[
  {
    "question": "საშოს არტერია რისი ტოტია",
    "options": [
      "თეძოს შიგნითა არტერიის",
      "საკვერცხის არტერიის",
      "სასირცხო ბაგეების გარეთა არტერიის",
      "სასირცხო ბაგეების შიგნითა არტერიის"
    ],
    "correct_answer": "თეძოს შიგნითა არტერიის"
  },
  {
    "question": "რომელი არტერიის ტოტია შორისის არტერია",
    "options": [
      "საშვილოსნოს არტერიის",
      "საკვერცხის არტერიას",
      "სასირცხო ბაგეების გარეთა არტერიის",
      "სასირცხო ბაგეების შიგნითა არტერიის"
    ],
    "correct_answer": "სასირცხო ბაგეების შიგნითა არტერიის"
  },
  {
    "question": "რომელი სისხლძარღვის ტოტს წარმოადგენს საკვერცხის არტერია?",
    "options": [
      "მუცლის აორტის",
      "თეძოს შიგნითა არტერიის",
      "თეძოს გარეთა არტერიის",
      "საშვილოსნოს არტერიის"
    ],
    "correct_answer": "მუცლის აორტის"
  },
  {
    "question": "ჩამოთვლილთაგან რომელ ვენას უერთდება მარჯვენა საკვერცხის ვენა?",
    "options": [
      "ქვემო ღრუ",
      "თირკმლის",
      "თეძოს შიგნითა",
      "თეძოს გარეთა"
    ],
    "correct_answer": "ქვემო ღრუ"
  },
  {
    "question": "ქვემოთჩამოთვლილთაგან რომელი იოგი მიეკუთვნება ქალის სასქესო ორგანოების საკიდი იოგების ჯგუფს",
    "options": [
      "კარდინალური იოგი",
      "გავა-საშვილოსნოს იოგი",
      "მრგვალი იოგი",
      "შარდ-ბუშტ საშვილოსნოს იოგი"
    ],
    "correct_answer": "მრგვალი იოგი"
  },
  {
    "question": "რომელი ანატომიური სტრუქტურა გვხდება ქალებში საზარდულის არხში",
    "options": [
      "მენჯ-ძაბრისებრი იოგი",
      "საკვერცხის საკუთარი იოგი",
      "ნამგლისებრი იოგი",
      "საშვილოსნოს მრგვალი იოგი (გვ.128 თოიძე)"
    ],
    "correct_answer": "საშვილოსნოს მრგვალი იოგი (გვ.128 თოიძე)"
  },
  {
    "question": "სარძევე ჯირკვლის სისხლმომარაგება ძირითადად ხორციელდება?",
    "options": [
      "ფაშვის ღეროს ტოტებით",
      "გულმკერდის გარეთა არტერიის ტოტებით (გვ41 კუზინი)",
      "ბრონქული არტერიის ტოტებით",
      "ფარისებრის ქვედა არტერიის ტოტებით"
    ],
    "correct_answer": "გულმკერდის გარეთა არტერიის ტოტებით (გვ41 კუზინი)"
  },
  {
    "question": "ფოლიკულური და მალუთეინიზირებელი ჰორმონების ინჰიბიციას იწვევს",
    "options": [
      "თირეოლიბერინი",
      "გონადოლიბერინი",
      "სომატოსტატინი",
      "კორტიკოლიბერინი"
    ],
    "correct_answer": "სომატოსტატინი"
  },
  {
    "question": "რომელი ჰორონების დონეზეა დამოკიდებული საკვერცხეების პირველადი ჰიპოფუნქციის დროს სასქესო ნიშნების განუვითარებლობა",
    "options": [
      "პროლაქტინის",
      "პროგესტერონის",
      "ესტროგენის",
      "ფოლიკულომასტიმულირებელი ჰორმონის"
    ],
    "correct_answer": "ესტროგენის"
  },
  {
    "question": "რომელი განაპირობებს მეორეული სასქესო ნიშნების განვითარებას",
    "options": [
      "ესტროგენი",
      "პროლაქტინი",
      "ოქსიტოცინი"
    ],
    "correct_answer": "ესტროგენი"
  },
  {
    "question": "კლიმაქტერულ პერიოდში საკვერცხე რას გამოიმუშავებს",
    "options": [
      "ესტრონს",
      "ესტროგენს",
      "პროგესტერონს",
      "ტესტესტერონს"
    ],
    "correct_answer": "ესტრონს"
  },
  {
    "question": "მიომეტრიუმში აქტინისა და მიოზინის მიოფილამენტების სრიალის დაწყებას რომელი იონის კონცენტრაციის მომატება განაპირობებს",
    "options": [
      "უჯრედშორის სითხეში კალიუმის მომატებული კონცენტრაცია,",
      "უჯრედშორის სითხეში კალციუმის მომატებული კონცენტრაცია,",
      "უჯრედშორის სითხეში ქლორის მომატებული კონცენტრაცია,",
      "უჯრედშორისი სითხეში ქლორის და კალციუმის მომატებული კონცენტრაცია,"
    ],
    "correct_answer": "უჯრედშორის სითხეში კალციუმის მომატებული კონცენტრაცია,"
  },
  {
    "question": "რა არის დისპარენუია",
    "options": [
      "ტკივილი სქესობრივი აქტის დროს",
      "ტკივილი მენსტრუაციის დროს",
      "ტკივილი მშობიარობის დროს"
    ],
    "correct_answer": "ტკივილი სქესობრივი აქტის დროს"
  },
  {
    "question": "ორსულებში გესტაციური დიაბეტის სკრინინგს 50%-იანი გლუკოზის ხსნარით ატარებენ",
    "options": [
      "8-12 კვირა",
      "12-14 კვირა",
      "24-28 კვირა",
      "28-32 კვირა"
    ],
    "correct_answer": "24-28 კვირა"
  },
  {
    "question": "ლაქტაციური ამენორეის ეფექტურობა გრძელდება",
    "options": [
      "3 თვე",
      "6 თვე",
      "9 თვე",
      "12 თვე"
    ],
    "correct_answer": "6 თვე"
  },
  {
    "question": "რას ნიშნავს ტერმინი ამასტია?",
    "options": [
      "სარძევე ჯირკვლის ფორმის ცვლილებას",
      "სარძევე ჯირკვლის ცალმხრივ არარსებობას",
      "სარძევე ჯირკვლის დამატებით სადინრის არსებობას",
      "ერთი ან ორივე სარძევე ჯირკვლის არარსებობას (გვ45 კუზინი)"
    ],
    "correct_answer": "ერთი ან ორივე სარძევე ჯირკვლის არარსებობას (გვ45 კუზინი)"
  },
  {
    "question": "როგორ იცვლება საშოს pH მენოპაუზამდე და მის შემდეგ?",
    "options": [
      "ერთნაირია.",
      "პრემენოპაუზის ქალებში დამოკიდებულია მენსტ. ციკლის პერიოდზე.",
      "უფრო მაღალია მენოპაუზის ასაკის ქალებში.",
      "უფრო დაბალია პრემენოპაუზის ასაკის ქალებში."
    ],
    "correct_answer": "უფრო მაღალია მენოპაუზის ასაკის ქალებში."
  },
  {
    "question": "ვენის სანათურის შევიწროება ვის ახასიათებს",
    "options": [
      "ქალებს მენსტრუაციის დროს",
      "მენოპაუზის დროს",
      "მენარხემდე ასაკში",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "ქალი უჩივის წყალისებრ სუნიან გამონადენს საშოდან, რომელსაც თან ახლავს მცირედი ქავილი და წვა. ნატიური ნაცხის გამოკვლევისას, რომელიც აღებული იყო საშოდან აღმოჩნდა ღერძულა უჯრედები. ამოირჩიეთ ვაგინიტის მკურნალობის მეთოდი.",
    "options": [
      "მეტრონიდაზოლი;",
      "საშოს გამორეცხვა ძმრის ხსნარით;",
      "სოკოს საწინააღმდეგო პრეპარატები;",
      "ესტროგენული მაზი;"
    ],
    "correct_answer": "მეტრონიდაზოლი;"
  },
  {
    "question": "ბაქტერიულ ვაგინიტს რა ახასიათებსო",
    "options": [
      "თეთრად შლა",
      "თევზის სუნი",
      "ტკივილი",
      "თაგვის სუნი"
    ],
    "correct_answer": "თევზის სუნი"
  },
  {
    "question": "19 წლის ქალს აწუხებს ალგომენორეა. რა იწვევს ამ ტკივილს",
    "options": [
      "პროსტაგლანდინების სიჭარბე",
      "ესტროგენების სიჭარბე",
      "პროსტაგლანდინების შემცირება",
      "ესტროგენების შემცირება"
    ],
    "correct_answer": "პროსტაგლანდინების სიჭარბე"
  },
  {
    "question": "12 წლის გოგოს 1 წლის წინ ქონდა მენარქე და ეხლა ძლიერი ტკივილები აქ მენსტრუაციის დროსო და რისი ბრალიაო",
    "options": [
      "პროსტაგლანდინების სიჭარბე",
      "ესტროგენების სიჭარბე",
      "პროსტაგლანდინების შემცირება",
      "ესტროგენების შემცირება"
    ],
    "correct_answer": "პროსტაგლანდინების სიჭარბე"
  },
  {
    "question": "ქალს აქვს ამენორეა, ჰირსუტიზმი, სხულის ჭარბი წონა, უშვილობა, გალაქტორეა. რა შეიძლება კიდევ აღენიშნებოდეს ამ პაციენტს (ლაქტორეა-ამენორეის სინდრომი)",
    "options": [
      "საკვერცხეების პოლიკისტოზი",
      "არტერიული წნევის მომატება",
      "შაქრიანი დიაბეტი",
      "გლომერულონეფრიტი"
    ],
    "correct_answer": "საკვერცხეების პოლიკისტოზი"
  },
  {
    "question": "რომელი დებულებაა მართებული პირდაპირი ჰიპერბილირუბინემიის შესახებ",
    "options": [
      "ყოველთვის მიუთითებს პათოლოგიურ მდგომარეობაზე",
      "მიეკუთვნება ფიზიოლოგიურ მდგომარეობას",
      "შეიძლება განპირობებული იყოს დედის რძით",
      "იწვევს ბილირუბინულ ენცეფალოპათიას"
    ],
    "correct_answer": "ყოველთვის მიუთითებს პათოლოგიურ მდგომარეობაზე"
  },
  {
    "question": "ორსულობის დრის, როდესაც ქალი ჭარწონიანია, რამდენით ემატება ნერვული მილის დეფექტების ალბათობა",
    "options": [
      "გააჩნია ორსულობაში რამდენი მოიმატა",
      "BMI",
      "50%"
    ],
    "correct_answer": "BMI"
  },
  {
    "question": "ჩამოთვლილი მეთოდებიდან რომელ გამოკვლევას მიიჩნევთ პირველ რიგში... შემთხვევაში, რომელსაც აქვს რეგულარული ოვატორული მენსტრუალური ციკლი (ხანგრძლივობით), ქალი არასოდეს ყოფილა ორსულად, ბოლო პერიოდი (1 წელი...საშუალებებს, ამჟამად ქორწინებაში იმყოფება 35 წლის მამაკაცთან, რომელსაც...",
    "options": [
      "დიაგნოსტიკური ლაპარასკოპია",
      "ენდომეტრიუმის ბიოფსია",
      "ჰისტეროსალპინგოგრაფია",
      "ჰორმონული სპექტრის შესწავლა"
    ],
    "correct_answer": "ჰისტეროსალპინგოგრაფია"
  },
  {
    "question": "პაციენტმა გინეკოლოგს მიმართა ორწლიანი უნაყოფობით, ორმხრივად მილები გაუვალია, პარტნიორთან სპერმაში $10\text{ მლნ}$ სპერმატოზოიდი $1\text{ მლ}$-ში. მკურნალობის ტაქტიკა",
    "options": [
      "გამავლობის აღდგენა და ინსემინაცია",
      "ხელოვნური განაყოფიერება",
      "სუროგაცია"
    ],
    "correct_answer": "ხელოვნური განაყოფიერება"
  },
  {
    "question": "ქალს აღენიშნება ანამნეზში 2 თვითნებითი აბორტი, ახლა ორსულადაა და რა უნდა ქნას ექიმმა,",
    "options": [
      "ნაკერი დაადოს 12-14 კვირის გესტაციის პერიოდში",
      "მეტოტრექსატის დანიშვნა",
      "ოქსიტოცინის ინფუზია"
    ],
    "correct_answer": "ნაკერი დაადოს 12-14 კვირის გესტაციის პერიოდში"
  },
  {
    "question": "11 წლის შვილი ყავთ და მეორეს ვერ აჩენენ",
    "options": [
      "ჰისტეროსალპიჰგოგრაფია",
      "სპერმოგრამა",
      "ენდომეტრიუის ბიოფსია",
      "საშვილოსნოს ყელის ციტოლოგიური გამოკვლევა"
    ],
    "correct_answer": "სპერმოგრამა"
  },
  {
    "question": "საშვილოსნოსგარე ორსულობის დროს რომელი მარკერი ქვეითდება",
    "options": [
      "HCG",
      "aFP",
      "ამილაზა",
      "ტუტე ფოსფატაზა"
    ],
    "correct_answer": "HCG"
  },
  {
    "question": "კრაუროზი არის",
    "options": [
      "შემაერთებელი ქსოვილის დაზიანება.",
      "ეპითელური ქსოვილის დაზიანება.",
      "კუნთოვანი ქსოვილის დაზიანება."
    ],
    "correct_answer": "შემაერთებელი ქსოვილის დაზიანება."
  },
  {
    "question": "ვულვის კრაუროზი რომელ ასაკში გვხვდება",
    "options": [
      "ახალგაზრდებში",
      "შუახნის ასაკში",
      "მოხუცებში",
      "ნებისმიერ ასაკში"
    ],
    "correct_answer": "შუახნის ასაკში"
  },
  {
    "question": "ვულვის კრაუროზის და ლეიკოპლაკიის დროს არ გამოიყენება",
    "options": [
      "პლაზმოფერეზი",
      "თბილი მჯდომარე აბაზანები",
      "პათოლოგიური კერის ამოკვეთა ჯანსაღ ქსოვილებამდე",
      "საშვილოსნოს ყელის ამპუტაცია"
    ],
    "correct_answer": "პლაზმოფერეზი"
  },
  {
    "question": "ვულვის ლეიკოპლაკიისა და კრაუროზის სამკურნალოდ გამოიყენება ყველა ჩამოთვლილი მეთოდი, გარდა:",
    "options": [
      "სამკურნალო პრეპარატებით ელექტროფორეზისა.",
      "კრიოთერაპიისა;",
      "კონიზაციისა",
      "ლაზერული თერაპიისა;"
    ],
    "correct_answer": "კონიზაციისა"
  },
  {
    "question": "ქალს აქვს საშოს ლორწოვანის ატროფია და რა ახასიათებს ამ დაავადებასო",
    "options": [
      "საშოს სიმშრალე",
      "ხაჭოსებური გამონადენი",
      "PH<5"
    ],
    "correct_answer": "საშოს სიმშრალე"
  },
  {
    "question": "საშოს სიმშრალეს იწვევს",
    "options": [
      "ესტროგენების ნაკლებობა",
      "ესტროგენების სიჭარბე",
      "პროსტაგლანდინების სიჭარბე",
      "პროსტაგლანდინების შემცირება"
    ],
    "correct_answer": "ესტროგენების ნაკლებობა"
  },
  {
    "question": "პირველი ანტენატალური ვიზიტის დროს ულტრაბგერითი გამოკვლევის მიზანია ყველა გარდა",
    "options": [
      "გესტაციური ასაკის დადგენა",
      "მრავალნაყოფიანი ორსულობის დადგენა",
      "ნაყოფის არასწორი მდებარეობის დადგენა ან/და პროგნოზი",
      "კისრის ნაოჭის სისქის შეფასება"
    ],
    "correct_answer": "ნაყოფის არასწორი მდებარეობის დადგენა ან/და პროგნოზი"
  },
  {
    "question": "პირველ ანტენატალურ ვიზიტზე რომელი კვლევა არ ტარდება",
    "options": [
      "სისხლის საერთო ანალიზი",
      "ქორიონული გონადოტროპინი",
      "ინფორმაციის მიწოდება C და B ვირუსული ჰეპატიტების აცრებზე",
      "ულტრაბგერა"
    ],
    "correct_answer": "ინფორმაციის მიწოდება C და B ვირუსული ჰეპატიტების აცრებზე"
  },
  {
    "question": "რომელი მეთოდია ყველაზე სანდო მრავალნაყოფიანი ორსულობის (მრავალნაყოფიანობის) დადგენისთვის?",
    "options": [
      "ანტიგენური რეაქცია",
      "კარდიოტოკოგრაფია",
      "გინეკოლოგიური პალპაცია",
      "ულტრაბგერითი კვლევა (ექოსკოპია)",
      "ორსულობის ტესტი (შარდის hCG)"
    ],
    "correct_answer": "ულტრაბგერითი კვლევა (ექოსკოპია)"
  },
  {
    "question": "პირველ ანტენატალურ ვიზიტზე რომელი კვლევა არ ტარდება",
    "options": [
      "სისხლის საერთო ანალიზი",
      "ქორიონული გონადოტროპინი",
      "ინფორმაციის მიწოდება C და B ვირუსული ჰეპატიტების აცრებზე",
      "ულტრაბგერა"
    ],
    "correct_answer": "ინფორმაციის მიწოდება C და B ვირუსული ჰეპატიტების აცრებზე"
  },
  {
    "question": "პირველი ანტენატალური ვიზიტზე რა არ ხდება?",
    "options": [
      "BMI",
      "ანამნეზი",
      "რეზუსის",
      "პრეეკლამფიის პროფილაქტიკა"
    ],
    "correct_answer": "პრეეკლამფიის პროფილაქტიკა"
  },
  {
    "question": "გრავიდოგრამა რომელი კვირიდან ტარდება",
    "options": [
      "16 კვირიდან",
      "24 კვირიდან",
      "28 კვირიდან",
      "36 კვირიდან"
    ],
    "correct_answer": "24 კვირიდან"
  },
  {
    "question": "მშობიარობის მინიმალური ვადა",
    "options": [
      "20 კვირა",
      "22 კვირა",
      "28 კვირა",
      "36 კვირა"
    ],
    "correct_answer": "22 კვირა"
  },
  {
    "question": "ბაზალური ტემპერატურის მომატების დროს ვნახავთ?",
    "options": [
      "გუგის სიმპტომი",
      "გვიმრის ფოთლის სიმპტომი"
    ],
    "correct_answer": "გუგის სიმპტომი"
  },
  {
    "question": "ორსულს გესტაციის 36 კვირის ვადაზე გარეგანი გასინჯვით დაუდგინდა მენჯით წინამდებარეობა. თქვენი რეკომენდაციები",
    "options": [
      "განხორციელდეს ნაყოფის გარეგანი მობრუნება ამავე ვიზიტის ფარგლებში ამბულატორიულ პირობებში",
      "პირველ რიგში ჩატარდეს ულტრაბგერითი კვლევა დიაგნოზის დაზუსტებისა და შესაბამისი პარამეტრების არსებობის შემთხვევაში დაიგეგმოს ნაყოფის გარეგანი მობრუნება სტაციონარის პირობებში ტოკოლიტიკების გამოყენების ფონზე",
      "დაიგეგმოს გეგმიური საკეისრო კვეთის ოპერაცია",
      "სასწრაფოდ ნაწამოები იყოს საკეისრო კვეთის ოპერაცია"
    ],
    "correct_answer": "პირველ რიგში ჩატარდეს ულტრაბგერითი კვლევა დიაგნოზის დაზუსტებისა და შესაბამისი პარამეტრების არსებობის შემთხვევაში დაიგეგმოს ნაყოფის გარეგანი მობრუნება სტაციონარის პირობებში ტოკოლიტიკების გამოყენების ფონზე"
  },
  {
    "question": "ორსულს გესტაციის 36 კვირის ვადაზე გარეგანი გასინჯვით დაუდგინდა მენჯით წინამდებარეობა. რას არ ვაქცევთ ყურადღებას",
    "options": [
      "სანაყოფე წყლის რაოდენობას",
      "საშვილოსნოს ფუძის მაღალი დგომა",
      "საშოსმხრივი გამოკვლევები"
    ],
    "correct_answer": "სანაყოფე წყლის რაოდენობას"
  },
  {
    "question": "მენჯით წინამდებარეობას რომელი გართულება შეიძლება მოყვეს",
    "options": [
      "სანაყოფე ბუშტის ნაადრევის გახეთქვა",
      "ნაყოფის დაზიანებები",
      "თავის ტვინის დაზიანება ჟანგბადის ნაკლებობის გამო",
      "ნაყოფის სიკვდილი",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "კლინიკურად ვიწრო მენჯის და მკვდარი ნაყოფის დროს რა ტაქტიკას ვირჩევთ",
    "options": [
      "დეკაპიტაცია",
      "საკეისრო კვეთა",
      "ევისცერაცია",
      "სპონდილოტომია"
    ],
    "correct_answer": "საკეისრო კვეთა"
  },
  {
    "question": "სისხლის ფორმულა იყო მოცემული დედის და ბავშვის. რას იზამთო. გვიანი დეცელერაციები",
    "options": [
      "საკეისრო",
      "ოქსიტოცინი",
      "შარდმდენი",
      "ვიტამინი"
    ],
    "correct_answer": "საკეისრო"
  },
  {
    "question": "რომელ კვირაზე ვადგენთ მენჯით წინამდებარეობას",
    "options": [
      "36 კვირა",
      "37 კვირა",
      "38 კვირა",
      "40 კვირა"
    ],
    "correct_answer": "36 კვირა"
  },
  {
    "question": "ორსულობის რა ვადაზე ხდება კისრის ნაოჭის/საყელოსმიერი სივრცის განსაზღვრა?",
    "options": [
      "9-10 კვირაზე",
      "10-13 კვირაზე",
      "13-16 კვირაზე",
      "16-18 კვირაზე"
    ],
    "correct_answer": "10-13 კვირაზე"
  },
  {
    "question": "ეპილეფსიით დაავადებულ ორსულს ორსულობის 35-36 კვირის ვადაზე აღენიშნა ეპილეფსიური გულყრის სერიები. ჩამოთვლილთაგან, როგორი უნდა იყოს ორსულობის შემდგომი მართვის ყველაზე დასაბუთებული ტაქტიკა?",
    "options": [
      "მშობიარობის ინდუცირება",
      "ორსულობის პროლონგირება",
      "გეგმიური საკეისრო კვეთა ორსულობის 37 კვირის ვადაზე",
      "დაუყონებლივ ოპერაციული მშობიარობა"
    ],
    "correct_answer": "დაუყონებლივ ოპერაციული მშობიარობა"
  },
  {
    "question": "კლინიკურად ვიწრო მენჯის დიაგნოსტირება ხდება",
    "options": [
      "მშობიარობის აქტიურ პერიოდში",
      "ბოლო ვიზიტზე გარეგანი გასინჯვით",
      "ბოლო ვიზიტზე ულტრაბგერით"
    ],
    "correct_answer": "მშობიარობის აქტიურ პერიოდში"
  },
  {
    "question": "გესტაციის 20 კვირის ვადაზე ექოსკოპიით დადგენილია პლაცენტის დაბალი მიმაგრება. რომელი დებულებაა მართებული",
    "options": [
      "შემთხვევათა 90%-ში განვითარდება პლაცენტის წინმდებარეობა,",
      "შემთხვევათა 50%-ში განვითარდება პლაცენტის დაბალი მიმაგრება,",
      "საშიშროებას არ წარმოადგენს და შემდგომი მონიტორინგი საჭირო არ არის"
    ],
    "correct_answer": "შემთხვევათა 90%-ში განვითარდება პლაცენტის წინმდებარეობა,"
  },
  {
    "question": "რომელი დებულება მართებულია ორსულობაზე ექსტრაგენიტალური ქრონიკული დაავადების მიმდინარეობის გავლენასთან დაკავშირებით",
    "options": [
      "ორსულობამდე არსებული ექსტრაგენიტალური ქრონიკული დაავადების მიმდინარეობაზე ორსულობა გავლენას არ ახდენს",
      "ორსულობამ შეიძლება გააუარესოს, დაამძიმოს ან შეცვალოს ამ დაავადებების მიმდინარეობა.",
      "ორსულობა ხშირად ახდენს გავლენას ორსულობამდე არსებულ ექსტრაგენიტალურ ქრონიკულ დაავადებებზე",
      "ორსულობა ორსულობამდე არსებული ექსტრაგენიტალური ქონიკული დაავადების მიმდინარეობა გავლენას ახდენს მხოლოდ პათოლოგიური ორსულობის შემთხვევაში",
      "ორსულობა ორსულობამდე არსებული ექსტრაგენიტალური ქრონიკული მიმდინარეობაზე გავლენას ახდენს მხოლოდ დეკომპენსირებული ქრონიკული დაავადებების შემთხვევაში"
    ],
    "correct_answer": "ორსულობამ შეიძლება გააუარესოს, დაამძიმოს ან შეცვალოს ამ დაავადებების მიმდინარეობა."
  },
  {
    "question": "ნაყოფის საშვილოსნოს შიდა განვითარების სიმეტრიულ შეფერხებას იწვევს",
    "options": [
      "უტერო-პლაცენტარული უკმარისობები",
      "ქრომოსომული და ვირუსული ინფექციები",
      "ვირუსული ინფექციები",
      "ქრომოსომული ინფექციები"
    ],
    "correct_answer": "ქრომოსომული და ვირუსული ინფექციები"
  },
  {
    "question": "47 წლის ორსული ქალი. მიაკითხა გინეკოლოგს. აინტერესებს რომელი გენეტიკური დაავადების რისკი აქვს",
    "options": [
      "დაუნის სინდრომი",
      "ტერნერის სინდრომი",
      "კლაინფერტერის სინდრომი",
      "მარფანის სინდრომი"
    ],
    "correct_answer": "დაუნის სინდრომი"
  },
  {
    "question": "ეპიდურული ანესთეზია როდის კეთდება მშობიარესთვისო",
    "options": [
      "ჰიპერტენზია",
      "ჰიპოვოლემია",
      "თრომბოციტოპენია"
    ],
    "correct_answer": "ჰიპერტენზია"
  },
  {
    "question": "ჩამოთვლილთაგან, რომელი მდგომარეობა წარმოადგენს ეპიდურული ანესთეზიის ყველაზე ხშირ გვერდით ეფექტს?",
    "options": [
      "დედის ჰიპერტენზია",
      "დედის ჰიპოტენზია",
      "ქვედა კიდურების ტკივილი",
      "ნერვული აგზნებადობა"
    ],
    "correct_answer": "დედის ჰიპოტენზია"
  },
  {
    "question": "პრეეკლამფსიის დროს როდის კეთდება საკეისრო",
    "options": [
      "ორსულობის ვადა <32 კვირა",
      "ორსულობის ვადა <36 კვირა",
      "ორსულობის ვადა <37 კვირა",
      "ორსულობის ვადა <40 კვირა"
    ],
    "correct_answer": "ორსულობის ვადა <32 კვირა"
  },
  {
    "question": "ნაადრევი მშობიარობის ნიშნები",
    "options": [
      "საშვილოსნოს ყელის დარბილება",
      "მენჯის ღრუში ზეწოლის შეგრძნების მომატება",
      "წელის ტკივილი",
      "მიომეტრიუმის შეკუმშვის გაძლიერება",
      "ყველა"
    ],
    "correct_answer": "ყველა"
  },
  {
    "question": "ნაყოფის გარეგანი მობრუნების გართულებები",
    "options": [
      "პლაცენტის აცლა,",
      "ნაყოფის გარდიგარდმო",
      "სამშობიარო გზების დაზიანება",
      "ბრადიკარდია",
      "ყველა"
    ],
    "correct_answer": "ყველა"
  },
  {
    "question": "ჩამოთვლილთაგან, რომელია ეპიზიოტომიის წაროების მკაცრი სამედიცინო და არა რუტინული ჩვენება?",
    "options": [
      "პირველი მშობიარობა",
      "ნაადრევის მშობიარობა",
      "შორისის მოსალოდნელი ჩახევა",
      "მშობიარობის სასწრაფო დამთავრების აუცილებლობა"
    ],
    "correct_answer": "მშობიარობის სასწრაფო დამთავრების აუცილებლობა"
  },
  {
    "question": "ჩამოთვლილთაგან, რომელი მდგომარეობა წარმოადგენს მშობიარობის დროს ეპიზიოტომიის წარმოების ჩვენებას?",
    "options": [
      "შორისის მოსალოდნელი ჩახევა",
      "დიდი ნაყოფი",
      "ნაადრევი მშობიარობა",
      "ნაყოფის არაკეთილსაიმედო მდგომარეობა"
    ],
    "correct_answer": "ნაყოფის არაკეთილსაიმედო მდგომარეობა"
  },
  {
    "question": "რა ახასიათებს პრეეკლამფსიას",
    "options": [
      "მხოლოდ ორსულობისას ვლინდება",
      "ვლინდება ყველა ასაკში",
      "განსაკუთრებით აზიანებს ნაყოფს"
    ],
    "correct_answer": "მხოლოდ ორსულობისას ვლინდება"
  },
  {
    "question": "პრეეკლამფსიის განვითარების პრევენციისთვის მაღალი რისკის ორსულებში რეკომენდებულია",
    "options": [
      "ასპირინი",
      "მაგნეზია",
      "ჰიდრალაზინი",
      "ნიფედიპინი"
    ],
    "correct_answer": "ასპირინი"
  },
  {
    "question": "ბრუცელოზის განვითარების პრევენციისთვის მაღალი რისკის ორსულებში რეკომენდირებულია",
    "options": [
      "ვაქცინაცია",
      "მაგნეზიით",
      "ჰიდროლაზინით"
    ],
    "correct_answer": "ვაქცინაცია"
  },
  {
    "question": "კომბინირებული ორალური კონტრაცეპტივების გამოყენება რეკომენდირებული არ არის",
    "options": [
      "ქალებში, რომელთაც აღენიშნებათ გენეტიკური წინასწარგანწყობა საკვერცხის კიბოს მიმართ,",
      "ქალებში, რომელთაც თავის დაცვა სურთ აბორტის წარმოების შემდეგ მაშინევე",
      "ქალებს, რომელთაც ანამნეზში აღენიშნებათ საშვილოსნოს გარე ორსულობა ან საკეისრო კვეთა,",
      "ქალებში დიაგნოზით--არტერიული ჰიპერტენზია"
    ],
    "correct_answer": "ქალებში დიაგნოზით--არტერიული ჰიპერტენზია"
  },
  {
    "question": "სპერმიციდების მოქმედების მექანიზმი",
    "options": [
      "საშოს მჟავე გარემოს ნეიტრალიზაცია",
      "სპერმატოზოიდების გადაადგილების შენელება და ინაქტივაცია",
      "სპერმატოზიოდების უნარის გაძლიერებას",
      "აკროსომის ფერმენტების აქტივაცია"
    ],
    "correct_answer": "სპერმატოზოიდების გადაადგილების შენელება და ინაქტივაცია"
  },
  {
    "question": "ქალებში მილების გადაკეტვას რა უპირატესობები აქვს",
    "options": [
      "პროცედურა შეუქცევადია",
      "საკვერცხის კიბოს პრევენცია",
      "სქესობრივი გზით გადამდები დაავადებების პრევენცია",
      "ყველა სწორია",
      "არც ერთი ზემოთ ჩამოთვლილი"
    ],
    "correct_answer": "არც ერთი ზემოთ ჩამოთვლილი"
  },
  {
    "question": "ქირურგიული სტერილიზაცია",
    "options": [
      "კვერცხსავალი მილების გადაკვანძვა",
      "საშვილოსნოს ექსტირპაცია",
      "ჰისტერექტომია",
      "ჰისტეროსკოპია"
    ],
    "correct_answer": "კვერცხსავალი მილების გადაკვანძვა"
  },
  {
    "question": "საშვილოსნოსშიდა სპირალის გამოყენებისას რა არის უკუჩვენება",
    "options": [
      "მოქმედების ხანმოკლე პერიოდი",
      "ლაქტაცია",
      "ამოუცნობი ეტიოლოგიის ვაგინალური სისხლდენა",
      "რეგულარული სქესობრივი პარტნიორი",
      "შობადობის ასაკში მყოფი ქალი, რომელმაც არ იმშობიარა"
    ],
    "correct_answer": "ამოუცნობი ეტიოლოგიის ვაგინალური სისხლდენა"
  },
  {
    "question": "კომბინირებული ორალური კონტრაცეპტივების უპირატესობას არ მიეკუთვნება",
    "options": [
      "მაღალი ეფექტურობა",
      "სწრაფი ეფექტი",
      "სქესობრივი გზით გადამდები ინფექციების პრევენცია",
      "ალგომენორეის პრევენცია და მკურნალობა"
    ],
    "correct_answer": "სქესობრივი გზით გადამდები ინფექციების პრევენცია"
  },
  {
    "question": "გესტაგენებით მკურნალობა წინააღმდეგ ნაჩვენებია",
    "options": [
      "ჰიპოთალამური სინდრომის დროს",
      "პოსტმენოპაუზის პერიოდში",
      "ვან-ვიკ-ჰენეს-როსის სინდრომი",
      "არცერთი არაა სწორი"
    ],
    "correct_answer": "არცერთი არაა სწორი"
  },
  {
    "question": "ქალს 36 კვირაზე დაუდგინდა საშვილოსნოს დაწევა და რისი განვითარება არის მოსალოდნელი",
    "options": [
      "საშვილოსნოს გამოვარდნა",
      "თვითნებითი აბორტი",
      "კონსერვატული მკურნალობა",
      "მშობიარობის ინდუქცია"
    ],
    "correct_answer": "საშვილოსნოს გამოვარდნა"
  },
  {
    "question": "ენდომეტრიუმის ჰიპერპლაზიის დროს ესტროგენის და პროგესტერონის დონე მსგავსია",
    "options": [
      "პოსტმენოპაუზის",
      "მენსტრუალური ციკლის მეორე ფაზის",
      "მენსტრუალური ციკლის პირველი ფაზის",
      "ორსულობის პირველი ტრიმესტრისა"
    ],
    "correct_answer": "მენსტრუალური ციკლის პირველი ფაზის"
  },
  {
    "question": "ენდომეტრიუმის არატიპიური ჰიპერპლაზია ყველაზე მეტად ემსგავსება",
    "options": [
      "მაღალდიფერენცირებულ კიბოს;",
      "დაბალდიფერენციულ კიბოს",
      "სარკომას",
      "ლეიომიომას"
    ],
    "correct_answer": "მაღალდიფერენცირებულ კიბოს;"
  },
  {
    "question": "ენდომეტრიოზი დგინდება",
    "options": [
      "ბიოფსიით",
      "კტ",
      "მრტ",
      "ჰისტეროსალპინგოგრაფიით"
    ],
    "correct_answer": "ბიოფსიით"
  },
  {
    "question": "სარძევე ჯირკვლის კიბოს საერთაშორისო კლასიფიკაციით TNM სისტემაში აბრევიატურა T0 აღნიშნავს?",
    "options": [
      "სიმისვნე 2 სმ დიამერტის",
      "პრეინვაზიური კარცინომა",
      "სიმსივნე სარძევე ჯირკვალში არ ვლინდება",
      "0 დან 5 სმ-ზე მეტი ზომის სიმსივნე"
    ],
    "correct_answer": "სიმსივნე სარძევე ჯირკვალში არ ვლინდება"
  },
  {
    "question": "რომელი ეპითელიუმიდან ვითარდება ყველაზე ხშირად სარძევე ჯირკვლის კიბო?",
    "options": [
      "სარძევე ჯირკვლის ეპითელიუმიდან",
      "დვრილის ეპითელიუმიდან",
      "სარძევე სადინრების ეპითელიუმიდან (გვ54 კუზინი)",
      "სარძევე ჯირკვლის წილაკოვანი ეპითელიუმიდან"
    ],
    "correct_answer": "სარძევე სადინრების ეპითელიუმიდან (გვ54 კუზინი)"
  },
  {
    "question": "კანქვეშა (სუბკუტანური) მასტექტომია ტერმინი გამოიყენება?",
    "options": [
      "სარძევე ჯირკვლის და იღლიის ლიმფური სადინრების ოპერაციისას",
      "მეტასტაზების დისექციის აღსანიშნავად",
      "Carcinoma lobulare in Situ-ს, დროს(გვ59 კუზინი)",
      "სარძევე ჯირკვალზე კოსმეტიკური თვალსაზრიოსით ჩატარებულ პროცედურაზე"
    ],
    "correct_answer": "Carcinoma lobulare in Situ-ს, დროს(გვ59 კუზინი)"
  },
  {
    "question": "რომელი რისკის ფაქტორია ყველაზე მეტად ასოცირებული საშვილოსნოს თავის მიზეზად ანამნეზში საკეისრო კვეთის ოპერაციით",
    "options": [
      "მშობიარობის სპონტანური დაწყება,",
      "მშობიარობის ინდუქცია პროსტაგლანდინებით,",
      "მშობიარობის პროცესში ოქსიტოცინის გამოყენება,",
      "შობიარობის პირველი პერიოდის გახანგრძივება,"
    ],
    "correct_answer": "მშობიარობის ინდუქცია პროსტაგლანდინებით,"
  },
  {
    "question": "საკვერცხის მუცინური კიბო",
    "options": [
      "მუცინური ცისტადენომა",
      "საკვერცხეების ტერატომა",
      "ბრენერის სიმსივნე"
    ],
    "correct_answer": "მუცინური ცისტადენომა"
  }
]