[
  {
    "question": "რამდენ პროცენტში გვხვდება ფარისებრი ჯირკვლის კვებაში დამატებითი კენტი თირეოიდული არტერია (A. Tiroidea ima ) :",
    "options": [
      "10 % (გრიგოლია. გვ 25)",
      "25%",
      "35%",
      "45%"
    ],
    "correct_answer": "10 % (გრიგოლია. გვ 25)"
  },
  {
    "question": "რომელი ჰორმონი ახდენს გენების რეგულაციას უჯრედშიდა რეცეპტორებთან შეკავშირებით?",
    "options": [
      "თიროიდული",
      "ზრდის ჰორმონი",
      "პროლაქტინი"
    ],
    "correct_answer": "თიროიდული"
  },
  {
    "question": "რომელი პოპულაციისთვისაა უფრო მეტად ჰიპოთირეოზი დამახასიათებელი?",
    "options": [
      "საშუალო ასაკის პოპულაციისთვის.",
      "ბავშვთა პოპულაციისთვის.",
      "მოხუცებულთა პოპულ.",
      "ორსულებისთვის."
    ],
    "correct_answer": "მოხუცებულთა პოპულ."
  },
  {
    "question": "ჰიპოთირეოზისთვის ყველაზე პათოგნომური რა არის",
    "options": [
      "თირეოტროპული ჰორმონის დონის მომატება სისხლში",
      "თირეოტროპული ჰორმონის დონის დაქვეითება სისხლში",
      "თრომბინის დონის მომატება",
      "თიროქსინის დონის დაქვეითება"
    ],
    "correct_answer": "თირეოტროპული ჰორმონის დონის მომატება სისხლში"
  },
  {
    "question": "ტოქსიური ჩიყვის არსებობისას, სუბტოტალური თირეოიდექტომიის დროს რამდენი პროცენტია იმის ალბათობა რომ დაზიანდეს ხორხის შებრუნებული ნერვი (N.Recurens ) :",
    "options": [
      "1% (გრიგოლია. გვ 32)",
      "5%",
      "10%",
      "15%"
    ],
    "correct_answer": "1% (გრიგოლია. გვ 32)"
  },
  {
    "question": "ქალს ჰქონდა მეტაბოლური სინდრომი და იღებდა სტატინს. ინფარქტის რისკი რომ შემცირდეს რა უნდა დავამატოთ",
    "options": [
      "ანტიკოაგულანტები",
      "ნიკოტინის მჟავა",
      "ქოლესტერინის ინჰიბიტორი"
    ],
    "correct_answer": "ანტიკოაგულანტები"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რით ხასიათდება კონის სინდრომი",
    "options": [
      "ჰიპოალდესტერონიზმით",
      "ჰიპერალდოსტერონიზმით",
      "ჰიპოკორტიზოლიზმით",
      "ჰიპერკორტიზოლიზმით"
    ],
    "correct_answer": "ჰიპერალდოსტერონიზმით"
  },
  {
    "question": "მეთილდოპა ხასიათდება სულფანილამიდებზე სწრაფი მოქმედებით. რა დროს გამოვიყენებთ მათ?",
    "options": [
      "ღამის ჰიპოგლიკემიისას",
      "ჭარბწონიანობისას დიეტის დამხმარე თერაპიაში"
    ],
    "correct_answer": "ჭარბწონიანობისას დიეტის დამხმარე თერაპიაში"
  },
  {
    "question": "მეორადი დისლიპიდემიის მიზეზი რა არისო ?",
    "options": [
      "შაქრიანი დიაბეტი",
      "ადისონის დაავდება",
      "კუშინგის დაავადება",
      "ჰიპერალდოსტერონიზმი"
    ],
    "correct_answer": "შაქრიანი დიაბეტი"
  },
  {
    "question": "პირველად დადგენილი უშაქრო დიაბეტით ბავშვს ვუნიშნავთ:",
    "options": [
      "ანტი დიურეზული ჰორმონი (დესმოპრესინი, ვაზოპრესინი, არგიპრესინი, ლიპრესინი)",
      "არასტეროიდული ანთებსაწინააღმდეგო საშუალებები - იბუპროფენი.",
      "ანტიბიოტიკები"
    ],
    "correct_answer": "ანტი დიურეზული ჰორმონი (დესმოპრესინი, ვაზოპრესინი, არგიპრესინი, ლიპრესინი)"
  },
  {
    "question": "ჰიპერგლიკემიის დროს რითია გამოწვეული მაღალი ტემპერატურა?",
    "options": [
      "ინფექციებით",
      "ქირურგიული ჩარევა და ტრავმა",
      "მიოკარდიუმის მწვავე ინფარქტი",
      "კუჭ-ნაწლავის მოშლილობა შეწოვის დარღვევით და ღებინებით"
    ],
    "correct_answer": "ინფექციებით"
  },
  {
    "question": "რა საწყისი პათოგენეზური ეფექტი ახასიათებს დიაბეტური კეტოაცდოზის დროს ინსულინის დეფიციტს",
    "options": [
      "სისხლის შრატში გლიცეროლის და თავისუფალი ცხიმოვანი მჟავების კონცენტრაციის მატება,",
      "ჭარბი გლიკოგენის გამო ღვიძლში გლუკონეოგენეზის სტიმულაცია,",
      "ენერგიის პროდუქციის მიზნით ტრიგლიცერიდების და ამინომჟავების მეტაბოლიზმის გაძლიერება,",
      "სისხლის შრატში არსებული აცეტონის აკუმულაცია და ექსპირაციის გზით მისი უტილიზაციით,",
      "სისლის შრატში ალანინის კონცენტრაციის მატება"
    ],
    "correct_answer": "სისხლის შრატში გლიცეროლის და თავისუფალი ცხიმოვანი მჟავების კონცენტრაციის მატება,"
  },
  {
    "question": "დიაბეტური კეტოაციდოზის დროს უნიშნავენ ინსულინს და სითხეებს. ამის მიზეზი არის ის, რომ თავიდან ავიცილოთ",
    "options": [
      "ჰიპონატრიემია",
      "ჰიპოკალემია",
      "ჰიპოგლიკემია",
      "ჰიპოკალციემია"
    ],
    "correct_answer": "ჰიპოკალემია"
  },
  {
    "question": "ჰიპოგლიკემიას ყველაზე ხშირად იწვევს",
    "options": [
      "ჰიპოგლიკემიური მედიკამენტები",
      "კვების გამოტოვება ან დაგვიანება",
      "ნახშირწყლების არასაკმარისი მიღება",
      "ფიზუკური აქტივობა",
      "ზედმეტი ალკოჰოლის მიღება"
    ],
    "correct_answer": "ჰიპოგლიკემიური მედიკამენტები"
  },
  {
    "question": "პოსტრანდული ჰიპოგლიკემიის დროს ნიშნავენ",
    "options": [
      "50% გლუკოზის ხსნარი ინტრავენურად",
      "ხანმოკლე მოქმედების ინსულინის საღამოს დოზის გაზრდისა;",
      "ხანმოკლე მოქმედების ინსულინის საღამოს დოზის შეცვლა 12-სთ-ანი მოქმედების ინსულინით."
    ],
    "correct_answer": "ხანმოკლე მოქმედების ინსულინის საღამოს დოზის შეცვლა 12-სთ-ანი მოქმედების ინსულინით."
  },
  {
    "question": "კორტიკოსტეროიდების ჯგუფის პრეპარატებიდან რომელი იწვევს ყველაზე მეტად ორგანიზმიში ჰიპერგლიკემიას?",
    "options": [
      "პრედნიზოლონი",
      "ტრიამცინოლონი",
      "დექსამეტაზონი"
    ],
    "correct_answer": "პრედნიზოლონი"
  },
  {
    "question": "რომელი უწყობს ქსოვილების ზრდას ხელს?",
    "options": [
      "ინსულინის მსგავსი ფაქტორი- 1 (IGF-1; სომატომედინი C)",
      "ფარისებრი ჯირკვლის ფუნქციის დაქვეითება",
      "არაორგანული ფოსფორის შემცირება სისხლში",
      "სომატოტროპინის მკვეთრი მომატება"
    ],
    "correct_answer": "ინსულინის მსგავსი ფაქტორი- 1 (IGF-1; სომატომედინი C)"
  },
  {
    "question": "ფეოქრომოციტომა 90%-ში სად ლოკალიზდება",
    "options": [
      "თირკმლისზედა ჯირკვლის ქერქოვან შრეში",
      "თირკმლისზედა ჯირკვლის ტვინოვან შრეში",
      "აორტის ბიფურცაციის დონეზე",
      "კისრის რბილ ქსოვილებში"
    ],
    "correct_answer": "თირკმლისზედა ჯირკვლის ტვინოვან შრეში"
  },
  {
    "question": "ფეოქრომოციტომიან პაციენტში ,ოპერაციის წინ,წნევის კონტროლისთვის,ალფა ადრენობლოკატორებთან ერთად კომბინაციაში რას იყენებენ ?",
    "options": [
      "აგფ ინჰიბიტორი",
      "ბეტა ბლოკერი",
      "კალციუმის ბლოკერი",
      "დიურეტიკები"
    ],
    "correct_answer": "ბეტა ბლოკერი"
  },
  {
    "question": "ფეოქრომოციტომის დიაგნოსტიკისთვის გამოიყენება შემდეგი ძირითადი ლაბორატორიული და იმიჯინგური კვლევები",
    "options": [
      "ფარმაკოლოგიური ტესტირება, სტიმულაციის ტესტი გლუკაგონით და სუპრესიის (დათრგუნვის) ტესტი კლონიდინით,",
      "შარდში ფრაქციონირებული მეტანეფრინებისა და კატექოლამინების განსაზღვრა",
      "აკტჰ- სინჯი",
      "სწორია ა) და ბ)"
    ],
    "correct_answer": "სწორია ა) და ბ)"
  },
  {
    "question": "მაო-ს ინჰიბიტორი რომელია",
    "options": [
      "ფენელზინი",
      "ტრაზიდონი",
      "დიაზეპამი",
      "რეზერპინი"
    ],
    "correct_answer": "ფენელზინი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთან, რომელია მონოამინ ოქსიდაზას (MAO) ინჰიბიტორი",
    "options": [
      "სელეგილინი",
      "ატროპინი",
      "ბეტანექოლი",
      "პროპრანოლოლი"
    ],
    "correct_answer": "სელეგილინი"
  },
  {
    "question": "28 წლის ქალს აქვს ტემპერატურა 38.7 გრადუსი ორი კვირის განმავლობაში. ანამნეზში - (სავარაუდოდ ეპილეფსია) მკურნალობა ფენინტოინით. ჩივილი სასუნთქი და საშარდე სისტემის მხრივ არ აქვს. ფიზიკური მონაცემებით, სისხლის და შარდის ანალიზებით პათოლოგია არ გამოვლინდა. ჩამოთვლილთაგან რომელია სწორი?",
    "options": [
      "მოთავსდეს სტაციონარში - ეჭვით ტოქსიკურ ჩიყვზე.",
      "დაენიშნოს პარაცეტამოლი",
      "ჩატარდეს ქიმიოთერაპიის კურსი - საშარდე სისტემის ფარული ინფექციის სამკურნალოდ",
      "შეწყდეს ფენინტოინის მიღება და დაინიშნოს კრუნჩხვის საწინააღმდეგო სხვა პრეპარატი."
    ],
    "correct_answer": "შეწყდეს ფენინტოინის მიღება და დაინიშნოს კრუნჩხვის საწინააღმდეგო სხვა პრეპარატი."
  }
]