[
  {
    "question": "რამდენია 12-გოჯა ნაწლავის სიგრძე:",
    "options": [
      "20-25 სმ",
      "25-30 სმ",
      "30 -35 სმ",
      "35-40 სმ"
    ],
    "correct_answer": "25-30 სმ"
  },
  {
    "question": "რა გადის ღვიძლ 12 გოჯა ნაწლავის იოგში",
    "options": [
      "კარის ვენა, ღვიძლის საერთო არტერია, და ნაღვლის საერთო სადინარი",
      "კარის ვენა და ნაღვლის საერთო სადინარი",
      "კარის ვენა და ღვიძლის საერთო სადინარი",
      "ნაღვლის და ღვიძლის საერთო სადინარი"
    ],
    "correct_answer": "კარის ვენა, ღვიძლის საერთო არტერია, და ნაღვლის საერთო სადინარი"
  },
  {
    "question": "თორმეტგოჯა ნაწლავის სისხლით მომარაგება ხდება",
    "options": [
      "ჯორჯლის ზედა არტერია და ვენა",
      "ჯორჯლის ზედა არტერია და ჯორჯლის ქვედა ვენა",
      "პანკრეასის და თორმეტგოჯას ზემო და ქვემო არტერიები",
      "პანკრეასის და კუჭის არტერიებით"
    ],
    "correct_answer": "პანკრეასის და თორმეტგოჯას ზემო და ქვემო არტერიები"
  },
  {
    "question": "სად მდებარეობს ფატერის დვრილი :",
    "options": [
      "12 გოჯა ნაწლავის დასწვრივი ტოტის უკანა მედიალურ კედელზე",
      "12-გოჯა ნაწლავის დასწვრივი ტოტის უკანა ლატერალურ კედელზე",
      "12-გოჯა ნაწლავის დასწვრივი ტოტის უკანა კედელზე შუაში",
      "12 -გოჯა ნაწლავის ქვედა ჰორიზონტალურ ტოტში"
    ],
    "correct_answer": "12 გოჯა ნაწლავის დასწვრივი ტოტის უკანა მედიალურ კედელზე"
  },
  {
    "question": "თორმეტგოჯას წყლულის წყლულის შემთხვევაში,ჩამოთვლილი ორგანოებიდან რომელში არ ხდება პენეტრაცია?",
    "options": [
      "კუჭი",
      "კუჭქვეშა ჯირკვალი",
      "ღვიძლი",
      "სიგმური კოლინჯი"
    ],
    "correct_answer": "სიგმური კოლინჯი"
  },
  {
    "question": "რა არის ყველაზე ხშირად თორმეტგოჯა წყლულის გართულება",
    "options": [
      "პერფორაცია",
      "სისხლდენა",
      "სტენოზი",
      "მალიგნიზაცია"
    ],
    "correct_answer": "პერფორაცია"
  },
  {
    "question": "თორმეტგოჯას წყლულოვანი დაავადების ძირითადი გართულბას არ მიეკუთვნება?",
    "options": [
      "სისხლდენა",
      "მალიგნიზაცია",
      "პენეტრაცია",
      "გაუვალობა"
    ],
    "correct_answer": "გაუვალობა"
  },
  {
    "question": "რას გულისხმობს პრინგლეს მეთოდი :",
    "options": [
      "ღვიძლთორმეტგოჯა არტერიის ემბოლით დახშობას",
      "ღვიძლის გამსვლელი ვენების დაკეტვას",
      "სანაღვლე გზების დაკეტვას",
      "ღვიძლთორმეტგოჯა იოგის ელემენტების დაკეტვას და ტურნიკეტზე აღებას"
    ],
    "correct_answer": "ღვიძლთორმეტგოჯა იოგის ელემენტების დაკეტვას და ტურნიკეტზე აღებას"
  },
  {
    "question": "ძირითადად რა ტიპის ოპერაცია კეთდება 12 გოჯა ნაწლავია ავთვისებიანი ოპერაბელური სიმსივნეების დროს:",
    "options": [
      "ივორ-ლუისის ოპერაცია",
      "უიპლის ოპერაცია",
      "ტრავერზო-ლონგმეიერის ოპერაცია",
      "ოსავა-ჰერლოკის ოპერაცია"
    ],
    "correct_answer": "ტრავერზო-ლონგმეიერის ოპერაცია"
  }

]
