[
  {
    "question": "ახალშობილთა მიკროფლორას მე-4 მე-7 დღეს შეადგენს.",
    "options": [
      "ბიფიდობაქტერიები",
      "ბაქტეროიდები",
      "კლოსტრიდია",
      "ენტერობაქტერიები",
      "ოქროსფერი სტაფილოკოკი"
    ],
    "correct_answer": "ბიფიდობაქტერიები"
  },
  {
    "question": "თქვენ სინჯავთ 4 წლის პაციენტს, საეჭვოა ნეიროინფექციის, კერძოდ, მენინგიტის არსებობა. პაციენტს მე-2 დღეა აღენიშნება ცხელება $38,5\text{°C}$, ღებინება, თავის ტკივილი, ძილიანობა. დიაგნოზის დასადასტურებლად თქვენ გადაწყვიტეთ ლუმბალური პუნქციის ჩატარება და თავ-ზურგ-ტვინის სითხის შესწავლა. ლიქვორში გამოვლინდა ცილის მატება, ციტოზის მცირე მომატება ლიმფოციტების ხარჯზე, გლუკოზა ნორმის ფარგლებში. რა დაავადებაზე შეიზლება იფიქროთ ასეთ შემთხვევაში?",
    "options": [
      "ვირუსული მენინგიტი",
      "ტუბერკლოზური მენინგიტი",
      "ბაქტერიული მენინგიტი",
      "ჰერპესვირუსული მენინგიტი",
      "ენცეფალიტი"
    ],
    "correct_answer": "ვირუსული მენინგიტი"
  },
  {
    "question": "თქვენ სინჯავთ 3 წლის პაციენტს, საეჭვოა ნეიროინფექციის, კერძოდ, მენინგიტის არსებობა. დიაგნოზის დასადასტურებლად თქვენ გადაწყვიტეთ ლუმბალური პუნქციის ჩატარება და თავ-ზურგ-ტვინის სითხის შესწავლა. ლიქვორში გამოვლინდა ცილის მატება, ციტოზის მკვეთრი მომატება პოლიმორფონუკლეარული პლეოციტოზის ხარჯზე, გლუკოზის დაქვეითება. რა დაავადებაზე შეიძლება იფიქროთ ასეთ შემთხვევაში?",
    "options": [
      "ვირუსული მენინგიტი",
      "ტუბერკულოზური მენინგიტი",
      "ბაქტერიული მენინგიტი",
      "ჰერპესვირუსული მენინგიტი",
      "ენცეფალიტი"
    ],
    "correct_answer": "ბაქტერიული მენინგიტი"
  },
  {
    "question": "9 თვის ბავშვს შუა ყურის ანთების გამო დაენიშნა ანტიბიოტიკოთერაპია. დედამ შენიშნა, რომ ჩვილი გახდა ჭირვეული და არ სიამოვნებს მკვეთრი განათება. მას განმეორებით მიჰყავს ბავშვი კლინიკაში. ლუმბალური პუნქტატის შესწავლით აღინიშნება ცილის დონის მატება, გლუკოზის დაქვეითება, ლეიკოციტების რიცხვი მომატებულია ნეიტროფილების ხარჯზე. თქვენი დიაგნოზია",
    "options": [
      "ვირუსული მენინგიტი",
      "ბაქტერიული მენინგიტი",
      "ინტრაცერებრულილ ჰემორაგია",
      "სუბარაქნოიდული ჰემორაგია"
    ],
    "correct_answer": "ბაქტერიული მენინგიტი"
  },
  {
    "question": "10 წლის გოგონას აღენიშნება ცხელება, ღებინება, საწოლში იძულებითი მდებარეობა ე.წ. ,,ძაღლის პოზა’’. რომელ დაავადებას ივარაუდებთ",
    "options": [
      "ენცეფალიტი",
      "მენინგიტი",
      "სპაზმოფილია",
      "ინტრაცერებრული ჰემორაგია"
    ],
    "correct_answer": "მენინგიტი"
  },
  {
    "question": "სეროზული მენინგიტი როგორც პაროტიტული ინფექციის გართულება ყველაზე ხშირად გვხვდება",
    "options": [
      "დაავადების პირველივე დღეზე",
      "მე-2-3 დღეს",
      "მე-4-10 დღეს.",
      "დაავადების მე-2 კვირიდან",
      "დაავადების მე-2 თვეზე"
    ],
    "correct_answer": "მე-4-10 დღეს."
  },
  {
    "question": " ბავშვს გამოეხატა სიცხე 40*C. თან დაერთო ღებინება, მივარდნილია, დათრგუნულია, სძინავს.  ამჟამად T-39*C. ექიმმა შეამჩნია დუნდულოებზე წვრილი სისხლჩაქცევები, რომელიც მინის დადებით არ ქრება",
    "options": [
      "მენინგოკოკცემია",
      "შონლაინ-ჰენოხის პურპურა",
      "თრომბოციტოპენიური პურპურა"
    ],
    "correct_answer": "მენინგოკოკცემია"
  },
  {
    "question": "თქვენ სინჯავთ 5 წლის გოგონას, რომელსაც დაავადება დაეწყო მაღალი ტემპერატურით, აგზნებით, კონიუქტივიტით, ხველითა და რინორეით. დაავადების მესამე დღეს გამოიხატა მაკულურ-პაპულური გამონაყარი, რომელიც დაიწყო სახის მიდამოდან, მეორე დღეს გავრცელდა სხეულზე და მესამე დღეს კიდურებზე. რომელ დაავადებაზე იფიქრებთ პირველ რიგში",
    "options": [
      "ქუნთრუშა",
      "წითელა",
      "წითურა",
      "როზეოლა",
      "ჩუტყვავილა"
    ],
    "correct_answer": "წითელა"
  },
  {
    "question": "თქვენ სინჯავთ 3 წლის გოგონას რომელსაც დაავადება დაეწყო მაღალი ტემპერატურით, აგზნებით, კონიუქტივიტით, ხველითა და რინორეით. დაავადების მესამე დღეს გამოიხატა მაკულურ პაპულური გამონაყარი, რომელიც დაიწყო სახის მიდამოდან, მეორე დღეს გავრცელდა სხეულზე და მესამე დღეს კიდურებზე. რა გამოვლინება არის დამახასიათებელი მოცემული დაავადებისვის გამონაყარის გამოვლენამდე",
    "options": [
      "ჟოლოსებრი ენა",
      "კოპლიკის ლაქები",
      "ფორშაიბერის ლაქები",
      "კეფის ლიმფური კვანძების გადიდება",
      "ბურბუშელასებრი აქერცვლა"
    ],
    "correct_answer": "კოპლიკის ლაქები"
  },
  {
    "question": "თქვენ კონსულტაციისთვის მოგმართათ დედამ, რომელსაც ყავს 14 წლის გოგონა. მისი შვილის კლასელს დაუსვეს დიაგნოზი ქვემწვავე მასკლეროზირებელი პანენცეფალიტი (ქმპე). დედა გეკითხებათ რა დაავადებაა ეს და რა იწვევს მას. თქვენ აუხსნით, რომ ქმპე ნეიროდეგენერაციული დაავადებაა და ის წარმოადგენს ქვემოთჩამოთვლილთაგან ერთ-ერთი დაავადების სერიოზულ მოგვიანებით გართულებას, რომელია ეს დაავადება",
    "options": [
      "წითურა",
      "წითელა",
      "ყბაყურა",
      "ყივანახველა",
      "ჩუტყვავილა"
    ],
    "correct_answer": "წითელა"
  },
  {
    "question": "თქვენ სინჯავთ 5 წლის გოგონას. რომელსაც დაავადება დაეწყო სუბფებრილიტეტით და მაკულურ პაპულური გამონაყარით, რომელიც დაეწყო სახის მიდამოდან და იმავე დღეს გავრცელდა მთელ სხეულზე. გასინჯვისას გამონაყართან ერთად ყურადღებას იპყრობს სასაზე ფორშჰაიმერის ლაქები და კეფის ლიმფური კვანძების ჰიპერტროფია. რომელ დაავადებაზე იფიქრებთ პირველ რიგში?",
    "options": [
      "ქუნთრუშა",
      "წითელა",
      "წითურა",
      "როზეოლა",
      "ჩუტყვავილა"
    ],
    "correct_answer": "წითურა"
  },
  {
    "question": "თქვენ სინჯავთ 8 წლის პაციენტს, რომელსაც დაეწყო დაავადება მაღალი ფებრილიტეტით, დისფაგიით, ყელის ტკივილით, რასაც დაერთო მაკულური გამონაყარი კიდურების მომხრელ ზედაპირზე, გასინჯვისას ყურადღებას იპყრობს ჟოლოსებრი ენა. რა დაავადებაზე იფიქრეთ",
    "options": [
      "ქუნთრუშა",
      "წითელა",
      "წითურა",
      "როზეოლა",
      "ჩუტყვავილა"
    ],
    "correct_answer": "ქუნთრუშა"
  },
  {
    "question": "თანამედროვე მიმდინარეობისას ქუნთრუშას არ ახასიათებს:",
    "options": [
      "ჰეპატომეგალია",
      "ინფექციურ-ტოქსიური შოკი;",
      "ნუშურებზე ნადების არ არსებობა;",
      "აქერცვლა გამონაყრის შემდეგ;",
      "ექსტრაბუკალური ფორმის არსებობა."
    ],
    "correct_answer": "ჰეპატომეგალია"
  },
  {
    "question": "როგორი თანმიმდევრობით ლოკალიზდება ყვავილის გამონაყარი?",
    "options": [
      "სახეზე, სხეულზე, კიდურებზე, ხელისა და ფეხის გულებზე.",
      "ტანზე, კიდურებზე.",
      "სახეზე, ხელის გულებზე.",
      "კიდურებზე, სახეზე, ტანზე, ფეხის გულებზე.",
      "კიდურებზე, კისრის მიდამოში, სხეულზე."
    ],
    "correct_answer": "სახეზე, სხეულზე, კიდურებზე, ხელისა და ფეხის გულებზე."
  },
  {
    "question": "5 თვის ჩვილი. პედიატრთან ვიზიტის მიზეზია ორივე ლოყის არეში გამოხატული სიწითლე, სიმშრალე და ქავილი. ბავშვი ჭირვეულობს და აგზნებულია, დარღვეული აქვს ძილი. ოჯახის ანამნეზი ბრონქული ასთმით დაავადებულია პაციენტის მამა. სავარაუდო დიაგნოზია:",
    "options": [
      "კონტაქტური სტომატიტი",
      "ატოპური დერმატიტი",
      "პარვოვირუსული ინფექცია",
      "წითურა"
    ],
    "correct_answer": "ატოპური დერმატიტი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელს ახასიათებს ტოქიური შოკის სინდრომის განვითარება?",
    "options": [
      "სიფილისს",
      "მენინგოკოკს",
      "სტაფილოკოკს",
      "სალმონელას",
      "ჰელიკობაქტერიას"
    ],
    "correct_answer": "სტაფილოკოკს"
  },
  {
    "question": "4 წლის ბავშვი, 12 დღეა სიცხე აქვს, ენა ჟოლოსფერი, გამონაყარი პოლიმორფული, რით უმკურნალებდით? დიაგნოზი ქუნთრუშა. მკურნალობა:",
    "options": [
      "პენიცილინი ან ამოქსიცილინი.",
      "ცეფტრიაქსონი",
      "ერითრომიცინი",
      "აზითრომიცინი"
    ],
    "correct_answer": "პენიცილინი ან ამოქსიცილინი."
  },
  {
    "question": "თქვენ სინჯავთ 3 წლის ვაჟს, რომელსაც დაავადება დაეწყო ცხელებით და ვეზიკულური გამონაყარით, რომელიც დაიწყო თავის თმიან ნაწილში და თანდათანობით გავრცელდა მთელ სხეულზე. გასინჯვისას ყურადღებას იპყრობს პოლიმორფული გამონაყარი. რომელ დაავადებაზე იფიქრებთ პირველ რიგში",
    "options": [
      "ქუნთრუშა",
      "წითელა",
      "წითურა",
      "როზეოლა",
      "ჩუტყვავილა"
    ],
    "correct_answer": "ჩუტყვავილა"
  },
  {
    "question": "თქვენ სინჯავთ 7 წლის პაციენტს დაავადების მე-3 დღეს. დაავადება დაეწყო მაღალი ფებრილიტეტით, დისფაგიით, ყელის ძლიერი ტკივილით და პერიოდულად მუცლის ტკივილი. სხვა რესპირაციული ნიშნები არ ვლინდება. გასინჯვისას ყურადღებას იპყრობს ყბისქვეშა და კისრის ლიმფური კვანძების ზომიერი გადიდება. ნუშურების მკვეთრი ჰიპერტროფია და ჩირქოვანი საცობები ნუშურებზე. სისხლის საერთო ანალიზით ვლინდება ლეიკოციტოზი ნეიტროფილოზით და ედსის მომატება. რა დაავადებაზე იფიქრებთ",
    "options": [
      "ვირუსული კრუპის სინდრომი",
      "ეპიგლოტიტი",
      "ბაქტერიული ფარინგიტი",
      "ებშტეინ-ბარის ვირუსული ინფექცია (ინფექციური მონონუკლეოზი)",
      "ბრონქიოლიტი"
    ],
    "correct_answer": "ბაქტერიული ფარინგიტი"
  },
  {
    "question": "თქვენ სინჯავთ 7 წლის პაციენტს მაღალი ფებრილიტეტით, დისფაგიით, ყელის ძლიერი ტკივილით. სხვა რესპირაციული ნიშნები არ ვლინდება. გასინჯვისას ყურადღებას იპყრობს ყბისქვეშა და კისრის ლიმფური კვანძების ზომიერი გადიდება. ნუშურების ჰიპერტროფია და ჩირქოვანი საცობები. სისხლის საერთო ანალიზით--ლეიკოციტოზი, ნეიტროფილოზი და ედსის მომატება. რომელი გამოკვლევა ითვლება ასეთ შემთხვევაში დიაგნოსტიკის ოქროს სტანდარტად?",
    "options": [
      "ხახის ნაცხის ბაქტერიოლოგიური გამოკვლევა (კულტურა)",
      "ც რეაქტიული ცილის განსაზღვრა",
      "კისრის ლატერალური რენტგენოგრაფია",
      "სისხლის საერთო ანალიზი ფორმულით",
      "სწრაფი ტესტი ებშტეინ ბარის ვირუსზე"
    ],
    "correct_answer": "ხახის ნაცხის ბაქტერიოლოგიური გამოკვლევა (კულტურა)"
  },
  {
    "question": "7 წლის პაციენტს აღენიშნება დისფაგია მაღალი და ფებრილიტეტი, რომელიც ემორჩილება სიცხის დამწევებს. ექიმმა პაციენტს დაუსვა სტრეპტოკოკური ფარინგიტის დიაგნოზი, რაც დადასტურდა ანტიგენის ექიმმა სწრაფი ტესტით და პაციენტს ბინაზე დაენიშნა ანტიბიოტიკი--ამოქსაცილინი 5 დღის განმავლობაში და ანტიპირეტული საშუალება. როგორია თქვენი მოსაზრება?",
    "options": [
      "ექიმის გადაწყვეტილება სწორია",
      "ანტიბიოტიკი სწორად არის შერჩეული, თუმცა ხანგრძლივობა უნდა იყოს 10 დღე",
      "უნდა მოეთავსებინა პაციენტის სტაციონარში და დაენიშნა მაკროლიდი",
      "პაციენტისათვის უნდა დაენიშნათ ინტრამუსკულარული ცეფტრიაქსონი",
      "პაციენტი არ საჭიროებდა ანტიბიოტიკოთერაპიას, უნდა დანიშნულიყო მხოლოდ ანტიპირეტულოი პრეპარატი"
    ],
    "correct_answer": "ანტიბიოტიკი სწორად არის შერჩეული, თუმცა ხანგრძლივობა უნდა იყოს 10 დღე"
  },
  {
    "question": "დიფტერიის ლეტალობას მაღალ პროცენტში ძირითადად განაპირობებს",
    "options": [
      "ნეფროზზი",
      "მიოკარდიტი",
      "პოლირადიკულონევრიტი",
      "დიფტერიული კრუპი",
      "ავადმყოფის მცირე ასაკი"
    ],
    "correct_answer": "მიოკარდიტი"
  },
  {
    "question": "4 წლის ბავშვი არის, მე-2 დღეა აქვს ცხელება, ყელის ტკივილი. დღეს პირის ღრუს ლორწოვანზე გამოუვლინდა ქინძისთავისოდენა თეთრი გამონაყარი წითელი არშიის ფონზეო. აღსანიშნავია რომ ვაქცინირებული არ არისო - რითი უმკურნალებდით",
    "options": [
      "A ვიტამინი",
      "B1 ვიტამინი",
      "B12 ვიტამინი",
      "C ვიტამინი"
    ],
    "correct_answer": "A ვიტამინი"
  },
  {
    "question": "რა ძირითადი კლინიკური ნიშანია დამახასიათებელი ვისცერული ლეიშმანიოზისთვის?",
    "options": [
      "ლიმფური კვანძების ჰიპერპლაზია",
      "მკვრივი ელენთა და ღვიძლი",
      "სუბფებრილიტეტი",
      "კანის სიფერმკრთალე",
      "შეშუპება"
    ],
    "correct_answer": "მკვრივი ელენთა და ღვიძლი"
  },
  {
    "question": "1 წლის ბავშვს 2 დღეა უვლინდება მაღალი ფებრილიტეტი, ღებინება და დიარეა, ნაწლავთა მოქმედება 6-8-ჯერ, დედის გადმოცემით განავალი წყლისებურია, არ შეიცავს სისხლსა და ლორწოს. ბავშვს არ აქვს ჩატარებული გეგმური იმუნიზაცია. რომელია გამომწვევით მიერ განპირობებულ დიარეაზე იიფიქრებთ თუ გაითვალისწინებთ ადრეული ასაკის ბავშვებში გასტროენტერიტის უხშირეს ეტიოლოგიურ ფაქტორს?",
    "options": [
      "ენეტეროვირუსი",
      "ადენოვირუსი",
      "სალმონელა",
      "როტავირუსი",
      "შიგელა"
    ],
    "correct_answer": "როტავირუსი"
  },
  {
    "question": "რომელი ქსოვილის მიმართ ახასიათებს ტროპიზმი ენტეროვირუსულ ინფექციას?",
    "options": [
      "ეპითელური",
      "კუნთოვანი",
      "შემაერთებელი",
      "ნერვული"
    ],
    "correct_answer": "ეპითელური"
  },
  {
    "question": "ბავშვს აქვს ტენეზმები, ძლიერი დიარეა, ლორწოვანი და სისხლიანი განავლით. რომელია პათოგენი",
    "options": [
      "შიგელა",
      "მარტივი ჰერპესი",
      "სტაფილოკოკი",
      "წითელა"
    ],
    "correct_answer": "შიგელა"
  },
  {
    "question": "2 წლის ბავშვს აქვს ძლიერი დიარეა და ღებინება.წყლიან ფაღარათს სისხლიც ერევა. რას იზამდით?",
    "options": [
      "ინფუზია 75მლ/კგ 3 საათი",
      "ინფუზია 100 მლ/კგ",
      "ორალური რეჰიდრატაცია რეჰიდრონით",
      "ინფუზია 100მლ/კგ + ანტიბიოტიკოთერაპია"
    ],
    "correct_answer": "ინფუზია 100მლ/კგ + ანტიბიოტიკოთერაპია"
  },
  {
    "question": "6 თვის ჩვილი მშობლებმა მოიყვანეს გადაუდებელი თერაპიის განყოფილებაში დიარეის 1 კვირიანი ანამნეზით. მისი წონაა 8 კგ. ბავშვი ლეთარგიულია. სითხს ვერ სვამს. მისი არტერიული წნევაა $66/40\text{ mmHg}$ და გულისცემის სიხშირე $140/\text{წთ}$. კაპილარული ავსების დრო-3 წმ-ზე მეტია. მშობლების გადმოცემით განავალი წყლისებურია, არ შეიცავს ლორწოს და სისხლს.განავლის საერთოანალიზში ლეიკოციტები--4-6 მხ/არეში. შეაფასეთ დეჰიდრატაციის და რისხი და დიარეის სავარაუდო ეტიოლოგია",
    "options": [
      "მძიმე ხარისხის დეჰიდრატაცია, ვირუსული დიარეა",
      "საშუალო სიმძიმის დეჰიდრატაცია, ბაქტერიული დიარეა",
      "მძიმე ხარისხის დეჰიდრატაცია, ბაქტერიული გენეზის დიარეა",
      "საშუალო სიმძიმის დეჰიდრატაცია, ვირუსული დიარეა"
    ],
    "correct_answer": "მძიმე ხარისხის დეჰიდრატაცია, ვირუსული დიარეა"
  },
  {
    "question": "9 თვის ჩვილი მშობლებმა მოიყვანეს გადაუდებელი თერაპიის განყოფილებაში დიარეის 5 დღიანი ანამნეზით. მშობლის გადმოცემით განავალი წყლისებრია, არ შეიცავს ლორწოს და სისხლს. გასინჯვისას ბავშვი ლეთარგიულია. ვლინდება ტაქიკარდია, კაპილარული ავსება გახანგრძლივებულია. კანის ნაოჭი სწორდება 3 წმ-ის შემდეგ. ბავშვი ვერ სვამს სითხეს. როგორ შეაფასებთ დაავადებას?",
    "options": [
      "მწვავე დიარეა და მძიმე ხარისხის დეჰიდრატაცია",
      "პერსისტიული დიარეა და ზომიერი დეჰიდრატაცია",
      "პერსისტიული დიარეა და მძიმე ხარისხის დეჰიდრატაცია",
      "მწვავე დიარეა და საშუალო ხარისხის დეჰიდრატაცია"
    ],
    "correct_answer": "პერსისტიული დიარეა და მძიმე ხარისხის დეჰიდრატაცია"
  },
  {
    "question": "თქვენ სინჯავთ 9 თვის ბავშვს დიარეით და ღებინებით. მშობლების გადმოცემით განავალი შეიცავს დიდი რაოდენობით ლორწოს და სისხლს. გასინჯვისას ბავშვი მივარდნილია, ძილიანი. ვერ იღებს სითხეს, კანის ნაოჭი სწორდება ნელა, გამოხატულია ტაქიკარდია და ოლიგურია. რა მკურნალობას დაუნიშნავთ მოცემულ შემთხვევაში",
    "options": [
      "ორალური სარეჰიდრატაციო ხსნარი და თუთიის პრეპარატები",
      "დანიშნავთ ანტიბიოტიკს და ორალურ სარეჰიდრატაციო ხსნარს",
      "ორალური სარეჰიდრატაციო ხსნარი და პრობიოტიკი",
      "საჭიროა მხოლოდ ანტიბიოტიკის მიწოდება ინტრავენურად",
      "დანიშნავთ ანტიბიოტიკს და დაიწყებთ ინტრავენურად სითხის მიწოდებას"
    ],
    "correct_answer": "დანიშნავთ ანტიბიოტიკს და დაიწყებთ ინტრავენურად სითხის მიწოდებას"
  },
  {
    "question": "თქვენ სინჯავთ 1 წლის ბავშვს დიარეით და ღებინებით. მშობლების გადმოცემით განავალი არ შეიცავს სისხლს და მხოლოდ დიდი რაოდენობის სითხის შემცველია. გასინჯვისას ბავშვი მივარდნილია, ვერ იღებს სითხეს, კანის ნაოჭი სწორდება ნელა. გამოხატულია ტაქიკარდია და ოლიგურია. რა მკურნალობას ჩაატარებთ ამ შემთხვევაში:",
    "options": [
      "ორალური სარეჰიდრატაციო ხსნარი და თუთიის პრეპარატები",
      "დანიშნავთ ანტიბიოტიკს და ორალურ სარეჰიდრატაციო ხსნარს",
      "ორალური სარეჰიდრატაციო ხსნარი და პრობიოტიკი",
      "საჭიროა მხოლოდ ინტრავენურად სითხის მიწოდება",
      "დანიშნავთ ანტიბიოტიკს და დაიწყებთ ინტრავენურად სიტხის მიწოდებას"
    ],
    "correct_answer": "საჭიროა მხოლოდ ინტრავენურად სითხის მიწოდება"
  },
  {
    "question": "სალმონელოზი გადაეცემა",
    "options": [
      "მწერის ნაკბენით",
      "ჰაერ-წვეთოვანი",
      "ფეკალურ ორალური"
    ],
    "correct_answer": "ფეკალურ ორალური"
  },
  {
    "question": "6 კვირის ბავშვს აღენიშნებოდა ბაქტერიული ინფექციის ნიშნები (ტემპერატურა, ხველება, მგონი პნევმონიაც), რომ დაიბადა, ჰქონდა კონიუქტივიტი, რომელიც ანტიბიოტიკის შემცველი თვალის წვეთებით განიკურნაო, რა არის გამომწვევი",
    "options": [
      "ნეისერია",
      "გონორეა",
      "სტაფილოკოკი",
      "ქლამიდია"
    ],
    "correct_answer": "ქლამიდია"
  },
  {
    "question": "ამოარჩიეთ ბოტულიზმისთვის დამახასიათებელი სიმპტომი",
    "options": [
      "მენინგიალური სიმპტომები",
      "ტეტრაპარეზი",
      "კრუნჩხვითი სტატუსი",
      "რბილი სასის დამბლა",
      "ჰემიპლეგია"
    ],
    "correct_answer": "რბილი სასის დამბლა"
  },
  {
    "question": "დედამ მოიყვანა კლინიკაში ბავშვი, აღმოჩნდა რომ მირთმეული ჰქონდა ბადრიჯნის კონსერვი , აღნიშნავს კუნთების სისუსტეს, მხედველობის დაბინდვას, გაორება, ზედა ქუთუთოს დაშვებას, სუნთქვის, ყლაპვის და მეტყველების გაძნელებას,",
    "options": [
      "ბოტულიზმი",
      "ბრონქული ასთმა",
      "ბრუცელოზი",
      "ტოქსოპლაზმოზი"
    ],
    "correct_answer": "ბოტულიზმი"
  },
  {
    "question": "1 წლის ბავშვი ყავდათ გეგმიურ ვიზიტზე, კლინიკა არაფერი იყო და ეოზინოფილია იყო 30%",
    "options": [
      "ჭიებით ინვაზია",
      "ჯანმრთელია",
      "ბრონქული ასთმა",
      "ალერგიული რეაქცია"
    ],
    "correct_answer": "ჭიებით ინვაზია"
  },
  {
    "question": "1 წლის გეგმიურ ვიზიტზე ყავდათ ბავშვი, არაფერი ჭირდა, გარდა ღვიძლი 1 მმ _ით სცილდება ნეკნთა რკალსო",
    "options": [
      "ქრონიკული ჰეპატიტი",
      "ჰემოლიზური ანემია",
      "ნორმა"
    ],
    "correct_answer": "ნორმა"
  },
  {
    "question": "ეტიოტროპულ სპეციფიკურ საშუალებას მიეკუთვნება:",
    "options": [
      "ანტიბიოტიკი",
      "ანტიტოქსიკური შრატი",
      "ანტიჰისტამინური პრეპარატი",
      "ვიტანიმები"
    ],
    "correct_answer": "ანტიტოქსიკური შრატი"
  }
]