[
  {
    "question": "გულის პირველი ტონის წარმოქმნას საფუძვლად უდევს:",
    "options": [
      "ატრიოვენტრიკულური სარქვლების დახურვა სისტოლის დასაწყისში;",
      "აორტისა და ფილტვის არტერიის სარქვლების ასინქრონული დახურვა;",
      "პარკუჭების გაფართოება სისხლის პირველი ულუფის გადინებით დიასტოლაში, თან ახლავს გულის უკმარისობას",
      "სისხლის გაძლიერებული გადინება ატრიოვენტრიკულურ სარქვლებში."
    ],
    "correct_answer": "ატრიოვენტრიკულური სარქვლების დახურვა სისტოლის დასაწყისში;"
  },
  {
    "question": "გულის მეორე ტონის წარმოქმნას საფუძვლად უდევს:",
    "options": [
      "ატრიოვენტრიკულური სარქვლების დახურვა სისტოლის დასაწყისში;",
      "აორტისა და ფილტვის არტერიის სარქვლების ასინქრონული დახურვა;",
      "პარკუჭების გაფართოება სისხლის პირველი ულუფის გადინებით დიასტოლაში, თან ახლავს გულის უკმარისობას",
      "სისხლის გაძლიერებული გადინება ატრიოვენტრიკულურ სარქვლებში."
    ],
    "correct_answer": "აორტისა და ფილტვის არტერიის სარქვლების ასინქრონული დახურვა;"
  },
  {
    "question": "სინკოპეს და ბრადიპნოეს დროს რომელი მედიკამენტის დანიშვნა არ შეიძლება",
    "options": [
      "ნატრიუმის ნიტროპრუსიდი",
      "დიგოქინი",
      "ფუროსემიდი",
      "პროპრანოლოლი"
    ],
    "correct_answer": "ნატრიუმის ნიტროპრუსიდი"
  },
  {
    "question": "ხანმოკლე, გონების სწრაფი აღდგენით ჰქონდა სინკოპე, ჰიპოტონუსი. რა იწვევს",
    "options": [
      "თავის ტვინზე ჟანგბადის მიწოდების შემცირება",
      "თავის ტვინში სისხლის ნაკადის შემცირება",
      "კრუნჩხვა",
      "გლუკოზის ნაკლებობა"
    ],
    "correct_answer": "თავის ტვინში სისხლის ნაკადის შემცირება"
  },
  {
    "question": "აორტის კოარქტაციისას :",
    "options": [
      "შევიწროების ადგილის პროქსიმალურად  აღინიშნება არტერიული ჰიპერტენზია,დისტალურად----ჰიპოტენზია",
      "შევიწროების ადგილის პროქსიმალურად და დისტალურად აღინიშნება ჰიპოტენზია",
      "შევიწროების ადგილის პროქსიმალურად -არტერიული ჰიპოტენზია და დისტალურად -ჰიპერტენზია",
      "შევიწროების ადგილის პროქსიმალურად  და დისტალურად----არტერიული ჰიპერტენზია"
    ],
    "correct_answer": "შევიწროების ადგილის პროქსიმალურად  აღინიშნება არტერიული ჰიპერტენზია,დისტალურად----ჰიპოტენზია"
  },
  {
    "question": "აორტის კოარქტაციისას შევიწროება მდებარეობს :",
    "options": [
      "აორტის რკალის დასწვრივ აორტაში გადასვლის ადგილას  ( თოიძე გვ.526)",
      "აორტალური სარქვლის დონეზე",
      "გულმკერდის აორტის მუცლის აორტაში გადასვლის ადგილას",
      "მუცლის აორტის ბიფურკაციის დონეზე"
    ],
    "correct_answer": "აორტის რკალის დასწვრივ აორტაში გადასვლის ადგილას  ( თოიძე გვ.526)"
  },
  {
    "question": "რა შემთხვევაში არის საჭირო ელექტროკარდიოგრამის გადაღება",
    "options": [
      "ფიზიკური დატვირთვის ფონზე განვითარებული სინკოპეს შემთხვევაში",
      "თუ სინკოპეს სავარაუდო მიზეზი არის არითმია",
      "თუ სინკოპე განვითარდა ფეხზე  ხანგრძლივად დგომისას",
      "თუ სინკოპე განვითარდა მწოლიარე მდგომარეობაში",
      "სინკოპეს ყველა შემთხვევაში"
    ],
    "correct_answer": "სინკოპეს ყველა შემთხვევაში"
  },
  {
    "question": "თქვენ აფასებთ 14 წლის ვაჟს. გეგმიური სამედიცინო შემოწმებისას მას შუადღით აღებულ შარდის ულუფაში აღენიშნა პროტეინურია. ორთოსტატიკური პროტეინურიის გამორიცხვის მიზნით თქვენ გეგმავთ შემდეგ კვლევას",
    "options": [
      "24 საათიან შარდში ცილის დანაკარგის განსაღვრა",
      "დილით დაწოლილზე მოშარდულ ულუფაში ცილის განსაზღვრა",
      "შარდში ცილის ელექტროფორეზი",
      "სისხლში საერთო ცილის განსაზღვრა"
    ],
    "correct_answer": "დილით დაწოლილზე მოშარდულ ულუფაში ცილის განსაზღვრა"
  },
  {
    "question": "2 წლის ბავშვს აქვს სისტოლურ-დიასტოლური ,,მანქანისებრი’’ ხმიანობა . რა პრეპარატით უმკურნალებთ (აქ დიაგნოზი არის ღია არტერიული ბოტალის სადინარი)",
    "options": [
      "პროსტაგლანდინი",
      "დიგოქსინი",
      "ინდომეტაცინი",
      "ლაზიქსი"
    ],
    "correct_answer": "ინდომეტაცინი"
  },
  {
    "question": "....წლის პაციენტი ქალი უჩივის ჩხვლეტითი ხასიათის ტკივილს გულის არეში, რაც არ არის დაკავშირებული დატვირთვასთან. ..... სუნთქვის ფონზე, აგრეთვე ორთოსტატიკული გულის წასვლის რამდენიმე ეპიზოდი. ........ მწვერვალზე სისტოლური ტკაცუნი და გვიანი სისტოლური შუილი. ექოკარდიოგრაფიულად გამოვლინდა ..... მიტრალური რგოლის დონიდან 4 მმ-ზე. ყველაზე სავარაუდოა:",
    "options": [
      "სტენოკარიდა",
      "მიტრალური სარქვლის სტენოზი",
      "აორტული სარქვლის სტენოზი",
      "მიტრალური სარქვლის პროლაფსი",
      "აორტის კოარქტაცია"
    ],
    "correct_answer": "მიტრალური სარქვლის პროლაფსი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რასთან არის დაკავშირებული ძილის აპნოე",
    "options": [
      "ოსტეოპოროზი",
      "ფილტვის რესტრიქციული დაავადება",
      "ფილტვის აბსცესი",
      "კუნთების ატროფია",
      "სიმსუქნე"
    ],
    "correct_answer": "სიმსუქნე"
  },
  {
    "question": "ღამის აპნოეს რით ვმკურნალობთ",
    "options": [
      "ოქსიგენოთერაპია",
      "ტაქტილური სტიმულაციის ჩატარება",
      "მედიკამენტოზური სტიმულაცია",
      "ფილტვის დადებითი წნევით ვენტილაცია"
    ],
    "correct_answer": "ოქსიგენოთერაპია"
  },
  {
    "question": "ღამის აპნოეს დიაგნოზის კრიტერიუმებზე იყო და რა არ შედის",
    "options": [
      "ქრონიკული რინიტი",
      "ყელის კუნთების მოდუნება",
      "ძილის დროს სუნთქვის შეწყვეტა",
      "ძილის დროს სუნთქვის შეწყვეტის 10 წმ-იანი პერიოდი"
    ],
    "correct_answer": "ქრონიკული რინიტი"
  },
  {
    "question": "მამაკაცს ჰქონდა ობსტრუქციული ძილის აპნოე და რა გართულება შეიძლება მოჰყვეს ამ მდგომარეობას",
    "options": [
      "თირკმლის ამილოიდოზი",
      "ინსულტი",
      "შაქრიანი დიაბეტი",
      "კოლაფსი"
    ],
    "correct_answer": "ინსულტი"
  },
  {
    "question": "ნამდვილი და ცრუ ანევრიზმების განმასხვავებელია",
    "options": [
      "ნამდვილი ანევრიზმის დროს გამოხატულია სისხლძარღვის მედიალური შრის ფიბროზი, ხოლო ცრუ ანევრიზმის დროს ფიბროზული ცვლილებები ვრცელდება ყველა შრეზე",
      "ნამდვილი ანევრიზმის შემთხვევაში სისხლძარღვოვანი კედლის სტრუქტურა შენარჩუნებულია, ცრუ ანევრიზმის შემთხვავაში კი წარმოდგენილია ნაწიბუროვანი შემაერთებელი ქსოვილით  (თოიძე გვ.530)",
      "ნამდვილი ანევრიზმა შეძენილი პათოლოგია, ხოლო ცრუ ანევრიზმა შესაძლოა იყოს თანდაყოლილი",
      "ნამდვილი ანევრიზმის არსებობისას ტკივილის ინტენსივობა გაცილებით მაღალია ცრუ ანევრიზმის არსებობით გამოწვეულ ტკივილებთან შედარებით."
    ],
    "correct_answer": "ნამდვილი ანევრიზმის შემთხვევაში სისხლძარღვოვანი კედლის სტრუქტურა შენარჩუნებულია, ცრუ ანევრიზმის შემთხვავაში კი წარმოდგენილია ნაწიბუროვანი შემაერთებელი ქსოვილით  (თოიძე გვ.530)"
  },
  {
    "question": "პაციენტების უმრავლესობას მუცლის აორტის ანევრიზმა აღენიშნება :",
    "options": [
      "ფაშვის ღეროს დონეზე",
      "თირკმლის არტერიების გამოსვლის დონის  ქვემოთ  ( თოიძე გვ.533)",
      "თეძოს სისხლძარღვებად ბიფურკაციის დონეზე",
      "თირკმლის არტერიების გამოსვლის დონის ზემოთ"
    ],
    "correct_answer": "თირკმლის არტერიების გამოსვლის დონის  ქვემოთ  ( თოიძე გვ.533)"
  },
  {
    "question": "შუახნის მამაკაცს აწუხებს ძლიერი ტკივილი გულმკერდში, ქოშინი.  ტკივილის აღმოცენებიდან გასულია 3–4 საათი. ვარაუდით საქმე გვაქვს მიოკარდიუმის მწვავე ინფარქტთან. ეკგ-ზე დიაგნოზი არ დასტურდება ჩამოთვლილი გამოკვლევებიდან რა იქნება შემდეგი ტაქტიკა მოცემულ კონკრეტულ შემთხვევაში?",
    "options": [
      "6 საათში ტროპონინის განსაზღვრა და განმეორებითი ეკგ;",
      "კრეატინფოსფოკინაზას MB ფრაქცია;",
      "ტროპონინ T;",
      "12 განხრიანი ელექტროკარდიოგრამა;",
      "ექოკარდიოსკოპია."
    ],
    "correct_answer": "6 საათში ტროპონინის განსაზღვრა და განმეორებითი ეკგ;"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რა არის მართებული მწვავე კორონალური სინდრომის შემთხვევის თაობაზე:",
    "options": [
      "ტროპონინის ერთჯერადი ნორმული მაჩვენებელი გამორიცხავს მწვავე კორონალურ სინდრომს",
      "ერთჯერადი ნორმული მაჩვენებელი გამორიცხავს პულმონურ ემბოლიზმს",
      "ტროპონინის კარდიული მიზეზით მატების ვერიფიცირებისთვის საჭიროა ტროპონინი I",
      "ტროპონინის განსაზღვრის შემდეგ საჭიროა სტრეს-იმიჯინგის ტესტის წარმოება"
    ],
    "correct_answer": "ტროპონინის კარდიული მიზეზით მატების ვერიფიცირებისთვის საჭიროა ტროპონინი I"
  },
  {
    "question": "74 წლის მამაკაცს აღენიშნება ტკივილი ორივე ქვედა კიდურის წვივის არეში. მანძილი, რომლის განმავლობაშიც ამ ტკივილის განვითარება ხდება 50 მ-დან 10 მ-მდე შემცირდა; მიუხედავად იმისა, რომ პაციენტმა მიატოვა მოწევა, წონაში დაიკლო, ასევე არტერიული წნევის ციფრები შემცირდა, რა მიგვითითებს ცუდ პროგნოზზე?",
    "options": [
      "მანძილის შემოკლება, რომელზეც ვითარდება ტკივილი",
      "არტერიული წნევის შემცირება",
      "ტკივილი წვივის არეში",
      "პროგნოზი კეთილსაიმედოა"
    ],
    "correct_answer": "მანძილის შემოკლება, რომელზეც ვითარდება ტკივილი"
  },
  {
    "question": "რომელს აქვს დადებითი ინოტროპული ეფექტი",
    "options": [
      "დოფამინი",
      "ნიტროგლიცერინი",
      "ქინიდინი"
    ],
    "correct_answer": "დოფამინი"
  },
  {
    "question": "ენდოკარდიტის დროს რა არ არის სწორი",
    "options": [
      "ინფექციის ჰემატოგენური გავრცელება",
      "ემბოლია (თირკმლის, ელენთის, თავის ტვინის ინფარქტი);",
      "აუტოიმუნური პროცესები (ნეფრიტი, ართრალგია);",
      "ხშირია წინაგულთა შუა ძგიდის დეფექტის დროს",
      "დაავადების რისკის ზრდა ინტრავენური ნარკოტიკების გამოყენებისას."
    ],
    "correct_answer": "ხშირია წინაგულთა შუა ძგიდის დეფექტის დროს"
  },
  {
    "question": "ექსუდაციური პერიკარდიტის დროს ყველა სწორია გარდა:",
    "options": [
      "კლინიკურად ვლინდება ტკივილით და პერიკარდიუმის ხახუნის ხმიანობის გაჩენით.",
      "ჰიდროპერიკარდიუმი არის 50მლ-ზე მეტი სითხის დაგროვება პერიკარდიუმში",
      "ნებისმიერი დაავადება რომელიც აზიანებს პერიკარდიუმს, შეუძლია გამოიწვიოს სითხის დაგროვება",
      "პერიკარდიული გამონაჟონის ჰემოდინამიკაზე გავლენა არ არის დამოკიდებული.....",
      "პერიკარდიუმის ღრუში სითხის დაგროვება აფერხებს გულის ნორმალურ ავსებას."
    ],
    "correct_answer": "კლინიკურად ვლინდება ტკივილით და პერიკარდიუმის ხახუნის ხმიანობის გაჩენით."
  },
  {
    "question": "ექსუდაციურ პერიკარდიტს არ იწვევს?",
    "options": [
      "ვირუსული ინფექციები",
      "სოკოვანი ინფექციები",
      "ოვულატორული დარღვევები"
    ],
    "correct_answer": "ოვულატორული დარღვევები"
  },
  {
    "question": "ქრონიკული პერკარდიტის მიმდინარეობაში არ გამოვლინდება",
    "options": [
      "რითმის დარღვევა",
      "გამონადენი",
      "გულის უკმარისობა",
      "გულის ტამპონადა"
    ],
    "correct_answer": "გულის ტამპონადა"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან ჩირქოვანი პერიკარდიტის განვითარების შესაძლო მიზეზებია გარდა :",
    "options": [
      "მედიასტინიტი",
      "პლევრიტი",
      "საყლაპავისა და ფილტვების რღვევადი სიმსივნე",
      "ტუბოოვარიული აბსცესი (გვ.169  კუზინი )"
    ],
    "correct_answer": "ტუბოოვარიული აბსცესი (გვ.169  კუზინი )"
  },
  {
    "question": "პერიკარდიუმის პუნქცია წარმოებს :",
    "options": [
      "მარცხენა ნეკნ-მახვილისებრ კუთხეში  (გვ.169 კუზინი)",
      "მარცხნივ შუა აქსილარულ ხაზზე მეექვსე-მეშვიდე ნეკნთაშუა სივრცეში",
      "მარჯვენა ნეკნ-მახვილისებრ კუთხეში",
      "მარცხნივ უკანა აქსილარულ ხაზზე მეოთხე-მეხუთე ნეკნთაშუა სივრცეში"
    ],
    "correct_answer": "მარცხენა ნეკნ-მახვილისებრ კუთხეში  (გვ.169 კუზინი)"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან ყველაზე ნაკლებად რომელი პრეპარატი გვჭირდება არტერიული ჰიპერტენზიის დროს დაავადების ადრეულ ფაზაში",
    "options": [
      "კალიუმის შემნახველი დიურეტიკები",
      "აგფ ინჰიბიტორები",
      "თიაზიდები",
      "ბეტა ბლოკერები"
    ],
    "correct_answer": "კალიუმის შემნახველი დიურეტიკები"
  },
  {
    "question": "ავთვისებიანი ჰიპერტენზიის მკურნალობა",
    "options": [
      "არტერიული წნევის დაუყონებლივი დაქვეითება--ნატრიუმის ნიტროპრუსიდი, კლონიდინი, ლაბეტალოლი",
      "ჰიპოთიაზიდი",
      "ამილორიდი",
      "ეტაკრიდინის მჟავა"
    ],
    "correct_answer": "არტერიული წნევის დაუყონებლივი დაქვეითება--ნატრიუმის ნიტროპრუსიდი, კლონიდინი, ლაბეტალოლი"
  },
  {
    "question": "რომელი პრეპარატის მიღებასთან არის ასოცირებული ე.წ. „მოხსნის სინდრომი“:",
    "options": [
      "პროპრანოლოლი",
      "რეზერპინი",
      "ჰიდრალაზინი",
      "კლოფელინი",
      "ნიფედიპინი"
    ],
    "correct_answer": "კლოფელინი"
  },
  {
    "question": "მძიმე რეფრაქტორული ჰიპერტენზიის მკურნალობის არჩევის პრეპარატი რომელია?",
    "options": [
      "ჰიპოთიაზიდ",
      "ლაზიქსი",
      "სპირონოლაქტონი",
      "ამილორიდი",
      "ეტაკრიდინის მჟავა"
    ],
    "correct_answer": "სპირონოლაქტონი"
  },
  {
    "question": "ჰიპოტენზიურ ანტიადრენერგულ საშუალებებს განეკუთვნება",
    "options": [
      "რეზერპინი",
      "ნიფედიპინი",
      "ფინოპტინი",
      "ვეროშპირონი"
    ],
    "correct_answer": "რეზერპინი"
  },
  {
    "question": "მდგრადი  რეზისტენტული ჰიპერტენზიის მკურნალობისთვის ყველაზე მეტად რომელს გამოიყენებთ",
    "options": [
      "თიაზიდის მსგავსი დიურეტიკები,",
      "ბეტა ბლოკერები,",
      "ჰიდრალაზინი,",
      "მინოქსიდილი."
    ],
    "correct_answer": "მინოქსიდილი."
  },
  {
    "question": "პერსისტიულ ჰიპერტენზიას ვმკურნალობთ?",
    "options": [
      "კალციუმის არხის  ბლოკერი",
      "საგულე გლიკოზიდები",
      "ნიტრატები"
    ],
    "correct_answer": "კალციუმის არხის  ბლოკერი"
  },
  {
    "question": "ქალი მკურნალობს შარდმდენებით და მკურნალობის ჩვენება რა არ არის",
    "options": [
      "ჰიპერკალემია",
      "ჰიპოკალემია",
      "კოჭების შეშუპება"
    ],
    "correct_answer": "ჰიპოკალემია"
  },
  {
    "question": "პაციენტი 2 თვე იღებდა ენალაპრილს. შემდეგ ყოველდღიურობაში დისკომფორტი შეუქმნა. მისი გვერდითი მოვლენებია",
    "options": [
      "თავის ტკივილი, გულისრევა",
      "გახშირებული შარდვა",
      "ჰიპოკალემია"
    ],
    "correct_answer": "თავის ტკივილი, გულისრევა"
  },
  {
    "question": "ქალს ადრე აღენიშნებოდა ბრონქული ასთმა. ახლა გამოუვლინდა ჰოლტერის მონიტორინგით არტერიული ჰიპერტენზია. რა არ უნდა დაუნიშნო",
    "options": [
      "ბეტაბლოკერები",
      "კალციუმის ანტაგონისტები",
      "აგფ- ინჰიბიტორები",
      "მარყუჟოვანი დიურეტიკები",
      "ანგიოტენზინის რეცეპტორების ბლოკერები"
    ],
    "correct_answer": "ბეტაბლოკერები"
  },
  {
    "question": "ორსულობისას უკუნაჩვენებია",
    "options": [
      "ნიტროპრუსიდი და აგფ- ინჰიბიტორების  სტატინები",
      "ალფაადრენობლოკატორები",
      "კალციუმის არხის ბლოკატორები",
      "ჰიდრალაზინი"
    ],
    "correct_answer": "ნიტროპრუსიდი და აგფ- ინჰიბიტორების  სტატინები"
  },
  {
    "question": "მკვეთრი ჰიპოტენზიის განვითარების საშიშროების გამო საფრთხილოა ალფა-ადრენერგული ბლოკატორების კომბინირება",
    "options": [
      "ბეტა-ბლოკატორებთან",
      "შარდმდენებთან",
      "კალციუმის ანტაგონისტებთან"
    ],
    "correct_answer": "კალციუმის ანტაგონისტებთან"
  },
  {
    "question": "ინსულინ-დამოკიდებული დიაბეტის ფონზე ჰიპერტენზიული მკუნალობისთვის საფრთხილოა შემდეგი პრეპარატის დანიშვნა",
    "options": [
      "ჰიდრალაზინი",
      "პრაზოზინი",
      "გუანეთიდინი",
      "პროპრანოლოლი",
      "მეთილდოფა"
    ],
    "correct_answer": "პროპრანოლოლი"
  },
  {
    "question": "რენოვასკულურ ჰიპერტენზიაზე ეჭვის შემთხვევაში, ჩამოთვლილი სადიაგნოსტიკო მეთოდებიდან, რომელი გამოიყენება თერაპიული მიზნით",
    "options": [
      "მაგნიტურ-რეზონანსული ანგიოგრაფია",
      "რადიონუკლიდური იმიჯინგი",
      "თირკმლის ანგიოგრაფია",
      "ულტრასონოგრაფია"
    ],
    "correct_answer": "თირკმლის ანგიოგრაფია"
  },
  {
    "question": "გულის უკმარისობა თირკმლისმიერი გართულებით არ უნდა დაენიშნოს",
    "options": [
      "კაპტოპრილი",
      "დიგოქსინი",
      "აგფ ინფიბიტორები",
      "ჰიპოთიაზიდი"
    ],
    "correct_answer": "კაპტოპრილი"
  },
  {
    "question": "ფილტვის თრომბოემბოლიის დაბალი ალბათობის მქონე პაციენტებში რომელ ტესტს ჩაატარებდით, რომელსაც მაღალი სპეციფიურობა აქვს დიაგნოზის  გამოსარიცხად",
    "options": [
      "სისხლში D-დიმერის განსაზღვრა",
      "ლიპიდების განსაზღვრა",
      "C-რეაქტიული ცილის ანსაზღვრა",
      "ალბუმინის განსაზღვრა"
    ],
    "correct_answer": "სისხლში D-დიმერის განსაზღვრა"
  },
  {
    "question": "გულისა და პერიკარდის ჭრილობების დროს, უხშირესად მიდგომისათვის იყენებენ შემდეგ განაკვეთს:",
    "options": [
      "„კლამშელის“ განაკვეთს",
      "მარჯვენამხრიც წინა გვერდით თორაკოტომიას მეექვსე -მეხუთე ნეკნთაშუა სივრცეში",
      "მარცხენამხრივ წინა - გვერდით თორაკოტომიას, მეოთხე -მეხუთე ნეკნთა შუა სივრცეში.  (გვ.144 კუზინი)",
      "თორაკო-ფრენო-ლუმბოტომიას"
    ],
    "correct_answer": "მარცხენამხრივ წინა - გვერდით თორაკოტომიას, მეოთხე -მეხუთე ნეკნთა შუა სივრცეში.  (გვ.144 კუზინი)"
  },
  {
    "question": "გულის ჭრილობის არსებობისას  ქირურგიული ჩარევისას განაკვეთი კედთდება :",
    "options": [
      "სტერნოტომია",
      "მარჯვენამხრივი თორაკოტომია",
      "მარცხენამხრივი თორაკოტომია V-VI ნეკნთაშუა სივრცეში",
      "მარცხენამხრივი თორაკოტომია IV-V ნეკნთაშუა სივრცეში  (გრიგოლია. გვ 144)"
    ],
    "correct_answer": "მარცხენამხრივი თორაკოტომია IV-V ნეკნთაშუა სივრცეში  (გრიგოლია. გვ 144)"
  },
  {
    "question": "იმ შემთხვევაში როდესაც გულის ჭრილობა ახლოსაა კორონალურ სისხლძარღვებთან ,  ასეთი ჭრილობის გაკერვისას გამოიყენება :",
    "options": [
      "დონატის ტიპის ნაკერები",
      "ქისისებრი ნაკერები",
      "ლეიბისებრი ნაკერები    (გრიგოლია. გვ 145)",
      "უწყვეტი ნაკერები"
    ],
    "correct_answer": "ლეიბისებრი ნაკერები    (გრიგოლია. გვ 145)"
  },
  {
    "question": "გულის კეთილთვისებიანი სიმსივნეებიდან ყველაზე ხშირად გვხვდება",
    "options": [
      "სარკომა",
      "მიქსომა",
      "რაბდომიომა",
      "ლეიომიომა"
    ],
    "correct_answer": "მიქსომა"
  },
  {
    "question": "რამდენ პროცენტს შეადგენს  მიქსომა გულის კეთილთვისებიანი სიმსივნეებიდან",
    "options": [
      "5%",
      "10%",
      "50%",
      "80%"
    ],
    "correct_answer": "50%"
  },
  {
    "question": "გულის რომელ ნაწილში გვხვდება ყველაზე ხშირად ლოკალიზებული მიქსომა :",
    "options": [
      "მარცხენა წინაგულში   (გრიგოლია. გვ 145)",
      "მარჯვენა წუნაგულში",
      "მარცხენა პარკუჭში",
      "მარჯვენა პარკუჭში"
    ],
    "correct_answer": "მარცხენა წინაგულში   (გრიგოლია. გვ 145)"
  },
  {
    "question": "გულის მიქსომის დროს აღინიშნება",
    "options": [
      "თრომბი",
      "ემბოლია",
      "კალციფიკატები",
      "სტენოზი"
    ],
    "correct_answer": "ემბოლია"
  },
  {
    "question": "გულის მიქსომის ქირურგიული მეთოდი",
    "options": [
      "მედიალური სტერნოტომია, გულ-ფილტვის აპარატის გამოყენებით ჰიპოთერმიის ქვეშ",
      "რადიო და ქიმიოთერაპია",
      "ქირურგიულ მკურნალობას არ მიმართავენ",
      "კონსერვატორულ მკურნალობას"
    ],
    "correct_answer": "მედიალური სტერნოტომია, გულ-ფილტვის აპარატის გამოყენებით ჰიპოთერმიის ქვეშ"
  },
  {
    "question": "გულის ავთვისებიანი სიმსივნეებიდან რომელი გვხვდება ყველაზე ხშირად :",
    "options": [
      "ლეიომიოსარკომა",
      "სარკომა   (გრიგოლია. გვ 146)",
      "ტერატომა",
      "მეზოთელიომა"
    ],
    "correct_answer": "სარკომა   (გრიგოლია. გვ 146)"
  },
  {
    "question": "გულის სარკომა სად მდებაროებს",
    "options": [
      "გულის მარჯვენა ნახევარში",
      "მარცხენა წინაგულში",
      "მარცხენა პარკუჭში",
      "მარჯვენა პარკუჭში"
    ],
    "correct_answer": "გულის მარჯვენა ნახევარში"
  },
  {
    "question": "რამდენ პროცენტში იძლევა გულის სარკომა შორეულ მეტასტაზებს",
    "options": [
      "10%",
      "30%",
      "50%",
      "80%"
    ],
    "correct_answer": "30%"
  },
  {
    "question": "გულის ავთვისებიანი სიმსივნეების დროს   როგორია ქირურგიული მკურნალობა:",
    "options": [
      "გულის ტრანსპლანტაცია",
      "დაზიანებული უბნის ამოკვეთა საღი ქსოვილების ფარგლებში",
      "დაავადების სწრაფი მეტასტაზირების გამო ქირურგიულ  მკურნალობას თითქმის არ მიმართავენ  (გრიგოლია. გვ 146)",
      "გულის ხელოვნურ სისხლის მიმოქცევაზე გადაყვანა"
    ],
    "correct_answer": "დაავადების სწრაფი მეტასტაზირების გამო ქირურგიულ  მკურნალობას თითქმის არ მიმართავენ  (გრიგოლია. გვ 146)"
  },
  {
    "question": "ახალგაზრდა მამაკაცს აღენიშნება შემდგომი სიმპტომები : ვენური ჰიპერტენზიის გამო გულის კუნთის ჰიპერტროფია, გაზრდილი გულის დარტყმითი და წუთმოცულობა, განდევნის ფრაქცია  დაქვეითებული. ექოკარდიოსკოპიით პარკუჭთა და წინაგულთა შორისი ძგიდეების მთლიანობა დაურღვეველი. თქვენი სავარაუდო დიაგნოზი :",
    "options": [
      "აღმავალი აორტის ანევრიზმა",
      "აორტის კოარქტაცია",
      "არტერიების ათეროსკლეროზი",
      "არტერიულ-ვენური დისპლაზია (თანდაყოლილი-არტერიულ ვენური ხვრელმილი) გვ. 523  თოიძე"
    ],
    "correct_answer": "არტერიულ-ვენური დისპლაზია (თანდაყოლილი-არტერიულ ვენური ხვრელმილი) გვ. 523  თოიძე"
  },
  {
    "question": "ათეროსკლეროზის დროს ძირითადი ცვლილებები ვითარდება :",
    "options": [
      "არტერიის მედიალურ შრეში",
      "არტერიის ინტიმაში (თოიძე გვ.549)",
      "არტერიის შემაერთებელქსოვილოვან გარსში",
      "სამივე შრეში ერთდროულად"
    ],
    "correct_answer": "არტერიის ინტიმაში (თოიძე გვ.549)"
  },
  {
    "question": "კლინიკური სიკვდილის დროს გულის მუშაობის შესამოწმებელი",
    "options": [
      "გულის ტონების აუსკულტაცია",
      "პერიფერიული პულსაცია",
      "ბარძაყის და საძილე არტერიის პულსაცია",
      "გუგის რეფლექსი",
      "არტერიული წნევის გაზომვით"
    ],
    "correct_answer": "გუგის რეფლექსი"
  },
  {
    "question": "პაციენტი 4 თვის; პროფილაქტიკური გეგმიური გასინჯვის დროს ექიმმა მოისმინა დაბალი ხმიანობის სისტოლური შუილი მეორე ნეკნთაშუა არეში მკერდის ძვლის მარცხნივ. მშობელი ჩივილებს არ აღნიშნავს; წონის ნამატი კარგი; sat 99%. რა შეიძლება გამოვლინდეს გულის ექოსკოპიით",
    "options": [
      "ფალოს ტეტრადა",
      "ღია ოვალური ხვრელი",
      "პარკუჭთა შორის ძგიდის დეფექტი",
      "ღია არტერიული სადინარი"
    ],
    "correct_answer": "ღია ოვალური ხვრელი"
  },
  {
    "question": "თქვენ სინჯავთ 9 წლის ბიჭს, რომელსაც 1 წლის წინ ჰქონდა მწვავე რევმატიული ცხელების შეტევა. აღენიშნება ცხელება და სახსრების ტკივილი 5 დღის განმავლობაში, აუსკულტაციით ვლინდება მბერავი სისტოლური შუილი მწვერვაზე. ანტისტრეპტოკოკული ანტისხეულები 900სე/ლ. რომელი დაზიანებაა სავარაუდო?",
    "options": [
      "მიტრალური სარქვლის ნაკლოვანება",
      "აორტის სარქვლის ნაკლოვანება",
      "აორტის სარქვლის სტენოზი"
    ],
    "correct_answer": "მიტრალური სარქვლის ნაკლოვანება"
  },
  {
    "question": "ციანოზით მიმდინარე მანკს მიეკუთვნება",
    "options": [
      "პარკუჭთაშუა ძგიდის დეფექტი",
      "წინაგულთაშუა ძგიდის დეფექტი",
      "ღია ბოტალის სადინარი",
      "ფალოს ტეტრადა"
    ],
    "correct_answer": "ფალოს ტეტრადა"
  }
]