[
  {
    "question": "ჩამოთვლილთაგან ძირითადად რომელი აუზით მარაგდება კუჭი სისხლით:",
    "options": [
      "ჯორჯლის ზედა არტერიის აუზით",
      "ჯორჯლის ქვედა არტერიის აუზით",
      "ფაშვის ღეროს აუზით  (გრიგოლია. გვ 194)",
      "ღვიძლის საერთო არტერიის ტოტებით"
    ],
    "correct_answer": "ფაშვის ღეროს აუზით  (გრიგოლია. გვ 194)"
  },
  {
    "question": "ამათგან რომელი არტერია არ მონაწილეობს კუჭის არტერიულ სისხლმომარაგებაში",
    "options": [
      "ელენთის არტერია",
      "კუჭთორმეტგოჯა არტერია",
      "კუჭბადექონის მარჯვენა არტერია",
      "ჯორჯლის ქვედა არტერია  (გვ.146 თოიძე)"
    ],
    "correct_answer": "ჯორჯლის ქვედა არტერია  (გვ.146 თოიძე)"
  },
  {
    "question": "კუჭის მარცხენა არტერია გამოეყოფა :",
    "options": [
      "კუჭის მარჯვენა არტერიას",
      "ელენთის არტერიას",
      "კუჭთორმეტგოჯა არტერიას",
      "ფაშვის ღეროს (გვ.146თოიძე)"
    ],
    "correct_answer": "ფაშვის ღეროს (გვ.146თოიძე)"
  },
  {
    "question": "კუჭის მარჯვენა არტერია რას გამოეყოფა",
    "options": [
      "ფაშვის ღეროს",
      "ღვიძლის არტერიას",
      "ელენთის არტერიას",
      "კუჭ-თორმეტგოჯას არტერიას"
    ],
    "correct_answer": "ღვიძლის არტერიას"
  },
  {
    "question": "კუჭის მოკლე არტერიები გამოეყოფიან",
    "options": [
      "კუჭ-ბადექონის მარჯვენა არტერიას",
      "კუჭის მარჯვენა არტერიას",
      "ელენთის არტერიას ( გვ.146 თოიძე)",
      "კუჭ-ბადექონის მარჯვენა არტერიას"
    ],
    "correct_answer": "ელენთის არტერიას ( გვ.146 თოიძე)"
  },
  {
    "question": "რომელი ვენა შეგვიძლია განვიხილოთ როგორც ორიენტირი კუჭსა და თორმეტგოჯა ნაწლავს შორის საზღვრის გარკვევისათვის :",
    "options": [
      "კოლინჯის შუა ვენა",
      "კუჭის მარცხენა ვენა",
      "პილორუსის (იგივე „მეიოს“) ვენა (გვ.146 თოიძე)",
      "კუჭის მარჯვენა ვენა"
    ],
    "correct_answer": "პილორუსის (იგივე „მეიოს“) ვენა (გვ.146 თოიძე)"
  },
  {
    "question": "კუჭ-ბადექონის მარცხენა არტერია რას გამოეყოფა",
    "options": [
      "ფაშვის ღეროს",
      "ღვიძლის არტერიას",
      "ელენთის არტერიას",
      "კუჭ-თორმეტგოჯას არტერიას"
    ],
    "correct_answer": "ელენთის არტერიას"
  },
  {
    "question": "კუჭ-ბადექონის მარჯვენა არტერია რას გამოეყოფა",
    "options": [
      "ფაშვის ღეროს",
      "ღვიძლის არტერიას",
      "ელენთის არტერიას",
      "კუჭ-თორმეტგოჯას არტერიას"
    ],
    "correct_answer": "კუჭ-თორმეტგოჯას არტერიას"
  },
  {
    "question": "კუჭ-ბადექონის მარჯვენა და მარცხენა არტერია და ვენა მდებარეობს :",
    "options": [
      "კუჭ-კოლინჯის იოგში (გვ .141 თოიძე)",
      "ღვიძლ-კუჭის იოგში",
      "კუჭ-ელენთის იოგში",
      "კუჭ-პანკრეასის იოგში"
    ],
    "correct_answer": "კუჭ-კოლინჯის იოგში (გვ .141 თოიძე)"
  },
  {
    "question": "კუჭის ჯირკვლები არ მდებარეობს",
    "options": [
      "კარდიალურ ნაწილში",
      "პილორულ ნაწილში",
      "ფუნდალურ ნაწილში",
      "პოსტპილორულ ნაწილში"
    ],
    "correct_answer": "პოსტპილორულ ნაწილში"
  },
  {
    "question": "კუჭის ლიმფური სისტემა შედგება რამდენი აუზისგან",
    "options": [
      "1",
      "2",
      "3",
      "4 (კუზინი გვ305)"
    ],
    "correct_answer": "4 (კუზინი გვ305)"
  },
  {
    "question": "კუჭის სადიაგნოსტკო ''ოქროს სტანდარტად'' აღიარებულია",
    "options": [
      "რენტგენი ბარიუმის კონტრასტით",
      "კომპიუტერეული ტომოგრაფია",
      "კოლონოსკოპია",
      "გასტროსკოპია (გვ255 კუზინი)"
    ],
    "correct_answer": "გასტროსკოპია (გვ255 კუზინი)"
  },
  {
    "question": "ქრონიკული გასტრიტის დროს გამოიყენება?",
    "options": [
      "გასტროდუოდენოსკოპია",
      "კომპიტერული ტომოგრაფია",
      "ენდოსკოპია"
    ],
    "correct_answer": "ენდოსკოპია"
  },
  {
    "question": "მენეტრიეს დაავადების ძირითადი გამომწვევი ფაქტორია",
    "options": [
      "დუოდენო-გასტრალური რეფლუქსი",
      "რეფლუქს-ეზოფაგიტი",
      "სტაფილოკოკური ინფექცია",
      "ჰელიკობაქტერია",
      "კუჭის დაბალი მჟავიანობა"
    ],
    "correct_answer": "ჰელიკობაქტერია"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი დაავადება ხასიათდება კუჭის ლორწოვანი არსის ჰიპერტროფიით და ჭარბი ლორწოს წარმოქმნით?",
    "options": [
      "მენეტრიეს დაავადება",
      "კრონის დაავადება",
      "მალორი ვეისის სინდრომი",
      "ბარეტის საყლაპავი"
    ],
    "correct_answer": "მენეტრიეს დაავადება"
  },
  {
    "question": "მელორი-ვეისის სინდრომის მთავარ გამომწვევ ფაქტორს წარმოადგენს",
    "options": [
      "ფორსირებული ღებინება",
      "კუჭში მომატებული მჟავიანობა",
      "ჰელიკობაქტერია",
      "საყლაპავის დიაფრაგმის ხვრელის თიაქარი",
      "ეროზიული გასტრიტი"
    ],
    "correct_answer": "ფორსირებული ღებინება"
  },
  {
    "question": "როგორია მკურნალობის ტაქტიკა მელორი-ვეისის სინდრომის დროს:",
    "options": [
      "ქირურგიული",
      "მედიკამენტოზური",
      "მხოლოდ დაკვირვება",
      "ენდოსკოპიური (კოაგულაცია , ლაზეროთერაპია )   (გრიგოლია. გვ 197)"
    ],
    "correct_answer": "ენდოსკოპიური (კოაგულაცია , ლაზეროთერაპია )   (გრიგოლია. გვ 197)"
  },
  {
    "question": "თქვენ სინჯავთ 11 წლის ბავშვს, რომელსაც უკანასკნელი 3 თვეა უვლინდება ეპიგასტრიუმის მიდამოში გამოხატული ტკივილი, რომელიც ძლიერდება შიმშილის დროს. დედის გადმოცემით 1 კვირაა განავალმა მიიღო უცნაური მოშავო ფერი. რა დაავადებაზე იფიქრებთ პირველ რიგში?",
    "options": [
      "აპენდიციტი",
      "გასტროეზოფაგური",
      "ქოლეცისტიტი",
      "გასტროეზოფაგური რეფლუქს დაავადება",
      "წყლულოვანი დაავადება"
    ],
    "correct_answer": "წყლულოვანი დაავადება"
  },
  {
    "question": "გაურკვეველი წარმოშობის ჰემოპტიზის , ჰემეტოემზისისგან და ნაზოფარინგალური, ოროფარინგეალური სისხლდენისგან განსხვავებების ოპტიმალური მეთოდი",
    "options": [
      "ბრონქოსკოპია,",
      "კომპიუტერული ტომოგრაფია,",
      "გულმკერდის რენტგენოგრაფია,",
      "ბრონქიტის იმპერიული მკურნალობა"
    ],
    "correct_answer": "ბრონქოსკოპია,"
  },
  {
    "question": "ქვემოდ ჩამოთვლილიდან ფორესტის კლასიფიკაციის მიხედვით რომელი მდგომარეობა შეესაბაება II B ტიპს:",
    "options": [
      "პულსირებადი არტერიული სისხლდენა წყლულიდან",
      "ჟონვადი აქტიური სისხლდენის არსებობა წყლულიდან",
      "ჩანს წყლულოვანი დეფექტი სისხლდენს იყო ანამნეზში",
      "წყლულის ფსკერზე ჩანს ყოფილი სისხლდენის ნიშნები (შავფსკერიანი წყლული ) ადგილი აქვს სისხლდენის გარანტირებულ შეჩერებას (გრიგოლია. გვ 206)"
    ],
    "correct_answer": "წყლულის ფსკერზე ჩანს ყოფილი სისხლდენის ნიშნები (შავფსკერიანი წყლული ) ადგილი აქვს სისხლდენის გარანტირებულ შეჩერებას (გრიგოლია. გვ 206)"
  },
  {
    "question": "კუჭის წყლულოვანი დაავადების მკურნალობაში არ შედის",
    "options": [
      "პროტონული ტუმბოს ინჰიბიტორი",
      "H2 ბლოკატორები",
      "ანტიქოლინერგული პრეპარატები",
      "M1 რეცეპტორების ანტაგონისტები",
      "გასტროპროტექტორები"
    ],
    "correct_answer": "M1 რეცეპტორების ანტაგონისტები"
  },
  {
    "question": "მამაკაცი პაციენტი თვითნებურად მკურნალობდა არასტეროიდებით ხანგრძლივად ტკივილების კუპირების მიზნით და მიმართა ექიმს დისკომფორტის გამო... დიაგნოზის დასადასტურებლად ექიმმა რას უნდა მიმართოსო",
    "options": [
      "გამოვიკვლიოთ ხომ არაა ფარული სისხლდენა.",
      "ჩატარდეს მუცლის ღრუს ტომოგრაფია",
      "ექოკარდიოგრამა",
      "სისხლის საერთო ანალიზი"
    ],
    "correct_answer": "გამოვიკვლიოთ ხომ არაა ფარული სისხლდენა."
  },
  {
    "question": "რომელი ანატომიური წარმონაქმნში მოხდება შიგთავსის ჩაღვრა პერიტონიუმის ღრუში კუჭის უკანა კედლის პერფორაციის დროს (პერფორაცია შემოფარგლულ ღრუში)",
    "options": [
      "კუჭუკანა აბგაში",
      "ილიოცეკალურ სივრცეში",
      "სუბდიაფრაგმულ სივრცეში"
    ],
    "correct_answer": "კუჭუკანა აბგაში"
  },
  {
    "question": "საიდან გადადის თავისუფალ მუცლის ღრუში შიგთავსი კუჭის უკანა კედლის წყლულის პერფორაციის დროს ?",
    "options": [
      "ვინსლოუს ხვრელიდან (კუზინი გვ284)",
      "მცირე აბგიდან",
      "მორისონის ჯიბიდან",
      "საყლაპავ-დიაფრაგმის ხვრელიდან"
    ],
    "correct_answer": "ვინსლოუს ხვრელიდან (კუზინი გვ284)"
  },
  {
    "question": "საშუალო სიმძიმის მწვავე სისხლდენა გასტრო ინტერსინალური ტრაქტიდან ხასიათდება?",
    "options": [
      "ტაქიკარდია, არტ წნევა კრიტიკულად დაქვეითებულია, შოკის ინდექსი 2 ია.",
      "ბრადიკარდია, არტ წნევა საშუალოა, შოკის ინდექსი 2 ზე მეტია",
      "ტაქიკარდია, არტ წნევა უმნიშვნელოდ დაქვეითებულია. შოკის ინდექსი 1,0 ზე მეტია",
      "ასისტოლია, კრიტიკული მდგომარეობა, შოკის ინდექსი 1,5 ია"
    ],
    "correct_answer": "ტაქიკარდია, არტ წნევა უმნიშვნელოდ დაქვეითებულია. შოკის ინდექსი 1,0 ზე მეტია"
  },
  {
    "question": "კუჭის წყლულიდან სისხლდენის დიაგნოსტიკის უმთავრესი მეთოდია",
    "options": [
      "კუჭის რენტგენოკონტრასტული კვლევა",
      "ენდოსკოპია",
      "კომპიუტერული ტომოგრაფია",
      "მაგნიტორეზონანსული ტომოგრაფია (კუზინი გვ 276)"
    ],
    "correct_answer": "ენდოსკოპია"
  },
  {
    "question": "ქვემოდ ჩამოთვლილგან ყველა სიმპტომი მიეკუთვნება კუჭიდან სისხლდენის კლინიკას, გარდა ერთისა:",
    "options": [
      "ღებინება სისხლიანი მინარევით",
      "მელენა",
      "ბრადიკარდია (გრიგოლია. გვ 206)",
      "ტაქიკარდია"
    ],
    "correct_answer": "ბრადიკარდია  (გრიგოლია. გვ 206)"
  },
  {
    "question": "კუჭის წყლულის პერფორაციისას, ტიპურ შემთხვევებში პირდაპირი სადიაგნოსტიკო რენტგენოლოგიური ნიშანია :",
    "options": [
      "კლოიბერის ფიალები",
      "ნაწლავთა გამოხატული პმევმატიზაცია",
      "სუბდიაფრაგმულ სივრცეში აირების არსებობა ნამგლისებრი ზოლიანი ნათელი უბნის სახით (გვ.281 თოიძე )",
      "კუჭის კუთხის დაწევა"
    ],
    "correct_answer": "სუბდიაფრაგმულ სივრცეში აირების არსებობა ნამგლისებრი ზოლიანი ნათელი უბნის სახით (გვ.281 თოიძე )"
  },
  {
    "question": "კუჭის წყლულიდან მწვავე სისხლდენის დროს გადაუდებელი ოპერაციის ჩატარების ჩვენებას წარმოადგენს",
    "options": [
      "გაგრძელებადი სისხლდენა მიუხედავად ენდოსკოპიური ჰემოსტაზის მცდელობებისას",
      "მწვავე პოსტჰემორაგიული ანემია",
      "წყლულის მალიგნიზაცია",
      "წყლულის ლოკალიზაცია წინა კედელზე"
    ],
    "correct_answer": "გაგრძელებადი სისხლდენა მიუხედავად ენდოსკოპიური ჰემოსტაზის მცდელობებისას"
  },
  {
    "question": "რას გულისხმობს კუჭის სისტემური დეკომპრესია?",
    "options": [
      "კუჭზე ზეწოლას დიაფრაგმის თიაქრების დროს",
      "კუჭის დიდი სიმრუდის კომპრესიას",
      "კუჭის შიგთავსის ასპირაციას ზონდით (კუზინი გვ289)",
      "კუჭის და საყლაპავის ასევე თორმეტგოჯა ნაწლავის გადაგვარებას"
    ],
    "correct_answer": "კუჭის შიგთავსის ასპირაციას ზონდით (კუზინი გვ289)"
  },
  {
    "question": "ქვემოდ ჩამოთვლილთაგან რამდენ პროცენტში გვხვდება ზედა გასტროინტესტინური სისხლდენები განპირობებული წყლულოვანი დაავადებით :",
    "options": [
      "50%  (გრიგოლია. გვ 233)",
      "25%",
      "15%",
      "10%"
    ],
    "correct_answer": "50%  (გრიგოლია. გვ 233)"
  },
  {
    "question": "ქვემოდ ჩამოთვლილთაგან რამდენ პროცენტში გვხვდება ქვედა ინტესტინური სისხლდენები განპირობებული ჰემოროიდული დაავადებით :",
    "options": [
      "80% (გრიგოლია. გვ 233)",
      "70%",
      "60%",
      "50%"
    ],
    "correct_answer": "80% (გრიგოლია. გვ 233)"
  },
  {
    "question": "რამდენ პროცენტში განიცდის კუჭის წყლული მალიგნიზაციას:",
    "options": [
      "1-3 %   (გრიგოლია. გვ 210)",
      "40%",
      "10%",
      "30%"
    ],
    "correct_answer": "1-3 %   (გრიგოლია. გვ 210)"
  },
  {
    "question": "პილორურლი წყლულის მალიგნიზაციის პროცენტულობა.",
    "options": [
      "10%",
      "20%",
      "30%",
      "40%"
    ],
    "correct_answer": "10%"
  },
  {
    "question": "კუჭის ანტრალური ნაწილის 1,5 სმ პოლიპი რამდენ პროცენტში განიცდის მალიგნიზაციას",
    "options": [
      "10%",
      "6,8%",
      "20%",
      "40%",
      "74-75%"
    ],
    "correct_answer": "6,8%"
  },
  {
    "question": "რამდენ პროცენტში შეიძლება განიცადოს მალიგნიზაცია კუჭის პილორო-ანტრალურ ნაწილში ლოკალიზებულმა პოლიპმა (პოლიპი ზომით 3 სმ):",
    "options": [
      "49-50 %",
      "59-60 %",
      "65-66 %",
      "74-75 %  (გრიგოლია. გვ 217)"
    ],
    "correct_answer": "74-75 %  (გრიგოლია. გვ 217)"
  },
  {
    "question": "დიაგნოზით დადასტურდა ცოლინგერ-ელისონის სინდრომი, შეარჩიერთ მკურნალობა",
    "options": [
      "პროტონული ტუმბოს ინჰიბიტორები",
      "ქირურგიული ოპერაცია",
      "ქიმიოთერაპია",
      "ყველა ჩამთვლილი"
    ],
    "correct_answer": "ყველა ჩამთვლილი"
  },
  {
    "question": "რომელი პრეპარატი არ შედის ,,H.pilori”-ის ერიდიკაციის 4-კომპონენტიან სქემაში ?",
    "options": [
      "ამოქსიცილინი;",
      "ტეტრაციკლინი;",
      "ომეპრაზოლი;",
      "მეტრონიდაზოლი;",
      "დე-ნოლი"
    ],
    "correct_answer": "ამოქსიცილინი;"
  },
  {
    "question": "Helicobacter pylori-ის ერადიკაციის სქემაში არ მოიაზრება",
    "options": [
      "ბისმუტის პრეპარატები",
      "ანტიბიოტიკი",
      "პროტონის ტუმბოს ინჰიბიტორი",
      "პრობიოტიკი"
    ],
    "correct_answer": "პრობიოტიკი"
  },
  {
    "question": "Helicobacter pylori-ს ერადიკაციის სქემაში არ მოიაზრება",
    "options": [
      "ანტიბიოტიკი",
      "პროტონის ტუმბოს ინჰიბიტორი",
      "მეტრონიდაზოლი",
      "B ჯგუფის ვიტამინები"
    ],
    "correct_answer": "B ჯგუფის ვიტამინები"
  },
  {
    "question": "რომელი არ გამოიყენება H.pylori-ის დროს",
    "options": [
      "რანიტიდინი",
      "ომეპრაზოლი",
      "კლარითრომიცინი",
      "მეტრონიდაზოლი"
    ],
    "correct_answer": "რანიტიდინი"
  },
  {
    "question": "ბიჭია 8 წლის და აქვს ჰელიკობაქტერია. რით უმკურნალებო",
    "options": [
      "მეტრონიდაზოლი",
      "ამოქსაცილინი",
      "პროტონული ტუმბოს ინჰიბიტორი"
    ],
    "correct_answer": "მეტრონიდაზოლი"
  },
  {
    "question": "კუჭის რეზექციის შემდგომი პეპტიკური წყლულის გაჩენის მიზეზებს არ მიეკუთვნება",
    "options": [
      "ეკონომიური რეზექცია",
      "პილორუსის ლორწოვანის დატოვება",
      "ვაგუსის ჰიპერტონუსი",
      "ცოლინგერ-ელისონის სინდრომი",
      "პირველადი ჰიპერპარათირეოიდიზმი",
      "პირველადი ჰიპერთირეოზი"
    ],
    "correct_answer": "პირველადი ჰიპერთირეოზი"
  },
  {
    "question": "ლაპარასკოპიული ულცერორაფიის უკუჩვენებას წარმოადგენს",
    "options": [
      "8 საათზე მეტი გასული დრო პერფორაციიდან და მკვეთრად გამოხატული გენერალიზებული პერიტონიტის ნიშნები",
      "მორბიდული სიმსუქნე და შაქრიანი დიაბეტი",
      "ხანდაზმული ასაკი",
      "აპენდექტომია ანამნეზში"
    ],
    "correct_answer": "8 საათზე მეტი გასული დრო პერფორაციიდან და მკვეთრად გამოხატული გენერალიზებული პერიტონიტის ნიშნები"
  },
  {
    "question": "ღეროვანი ანუ ტრუნკულარული ვაგოტომიის დროს რა დონეზე ხდება ცდომილი ბერვი გადაკვანძვა:",
    "options": [
      "აორტის რკალის დონეზე",
      "სუპრადიაფრაგმულად 2 სმ-ში",
      "სუბდიაფრაგმულად კარდიიდან 2 სმ დაშორებით  (გრიგოლია. გვ 211)",
      "კუჭის სიმრუდეებზე"
    ],
    "correct_answer": "სუბდიაფრაგმულად კარდიიდან 2 სმ დაშორებით  (გრიგოლია. გვ 211)"
  },
  {
    "question": "ბარიატრიულ კლინიკას მომართა 41 წლის ქალბატონმა, რომლის BMI=46. (წონის ინდექსი) ანამნეზში საყურადღებოა შაქრიანი დაიბეტის ტიპი II არსებობა. პაციენტის კონსულტაციის შემდეგ გადაწყდა ვერტიკალური (სახელოსებური) გასტროექტომიის წარმოება, აღნიშნული ოპერაცია რომელ კატეგორია მიეკუთვნება?",
    "options": [
      "მალაბსორბციულს",
      "კომბინირებულს",
      "რესტრიქციულს",
      "კონსტრიქციულს"
    ],
    "correct_answer": "რესტრიქციულს"
  },
  {
    "question": "ვერტიკალური (სახელოსებური) გასტროექტომიის შემდეგ დარჩენილი კუჭის მოცულობა შეესაბამება",
    "options": [
      "150-250 მლ",
      "500-600 მლ",
      "850-1000 მლ",
      "საერთო მოცულობა უცვლელი რჩება"
    ],
    "correct_answer": "150-250 მლ"
  },
  {
    "question": "კუჭის რეზექცია 2/3 ვისი წესით სრულდება",
    "options": [
      "ბილროთის",
      "რუ-ს წესით",
      "პოლია რაიხელის წესით",
      "ბალფური წესით"
    ],
    "correct_answer": "ბილროთის"
  },
  {
    "question": "რომლის შემდეგ არ განვითარდება დემპინგ სინდრომი",
    "options": [
      "მსხვილი ნაწლავის ოპერაციების შემდეგ",
      "კუჭის რეზექციის შემდეგ",
      "ვაგოტომიის შემდეგ"
    ],
    "correct_answer": "მსხვილი ნაწლავის ოპერაციების შემდეგ"
  },
  {
    "question": "დემპინგ-სინდრომის ოპერაციული მკურნალობა გულისხმობს",
    "options": [
      "ბილროტ I-ის გადაყვანას ბილროტ II-ში",
      "ბილროტ-II-ის გადაყვანა რუს ტიპის ანასტომოზში",
      "ბილროტ II-ის გადაყვანას ბილროტ I-ში",
      "დემპინგ-სინდრომის მკურნალობა მხოლოდ კონსერვატორულია"
    ],
    "correct_answer": "ბილროტ-II-ის გადაყვანა რუს ტიპის ანასტომოზში"
  },
  {
    "question": "მომტანი მარყუჟის ოპერაციული მკურნალობა გულისხმობს",
    "options": [
      "ბილროტ I-ის გადაყვანას ბილროტ II-ში",
      "ბილროტ-II-ის გადაყვანა რუს ტიპის ანასტომოზში",
      "ბილროტ I-ის გადაყვანა რუს ტიპის ანასტომოზში",
      "მომტანი მარყუჟის მკურნალობა მხოლოდ კონსერვატიულია"
    ],
    "correct_answer": "ბილროტ-II-ის გადაყვანა რუს ტიპის ანასტომოზში"
  },
  {
    "question": "კიბოსწინარე დაავადებას არ მიეკუთვნება",
    "options": [
      "მენეტრიეს დაავადება",
      "ნარეზექციები კუჭი",
      "ატროფიული გასტრიტი",
      "პოლიპოზი"
    ],
    "correct_answer": "ნარეზექციები კუჭი"
  },
  {
    "question": "კუჭის კიბო უფრო ხშირად ვითარდება ასაკში",
    "options": [
      "20 წლამდე;",
      "21-დან 50 წლამდე;",
      "51-დან 70 წლამდე;",
      "70 წელზე ზემოთ;",
      "კუჭის კიბო ყველა ასაკობრივ ჯგუფში ვითარდება ერთნაირი სიხშირით"
    ],
    "correct_answer": "51-დან 70 წლამდე;"
  },
  {
    "question": "ყველაზე ხშირად კუჭის სიმსივნის რისკ ფაქტორებს არ მიეკუთვნება მიეკუთვნება ?",
    "options": [
      "კუჭის კიბოსწინარე დაავადებები",
      "ახლო ნათესავებში კუჭის კიბოს მქონე პაციენტების არსებობა",
      "პროფესიული მავნე ფაქტორების ზემოქმედება",
      "თამბაქოს მოწევა (კუზინი გვ 304)"
    ],
    "correct_answer": "თამბაქოს მოწევა (კუზინი გვ 304)"
  },
  {
    "question": "როგორია კუჭის მალიგნიზირებული პოლიპის მკურნალობა ნაადრევ სტადიაზე:",
    "options": [
      "კუჭის რეზექცია",
      "ენდოსკოპიური პოლიპექტომია ჯანსაღი ქსოვილის ფარგლებში  (გრიგოლია. გვ 217)",
      "მედიკამენტოზურად",
      "სუბტოტალური კუჭის რეზექცია"
    ],
    "correct_answer": "ენდოსკოპიური პოლიპექტომია ჯანსაღი ქსოვილის ფარგლებში  (გრიგოლია. გვ 217)"
  },
  {
    "question": "ყველაზე ნაკლებად რა ითვლება კუჭის კიბოს ეტიოლოგიურ ფაქტორად",
    "options": [
      "ნიტროზონაერთები (ნიტრატები და ნიტრიტები) , რომლებიც საკმა რაოდენობითაა შებოლილ და შემწვარ პროდუქტებში",
      "ქრონიკული ატროფიული გასტრიტი, ჰელიკობაქტერიებით გამოწვეული, პერნიციოზული ანემია, კუჭის წყლულოვანი დაავადება, მენეტრიეს დაავადება, კუჭის პოლიპი",
      "ვიტ A და ვიტ E ნაკლებობა, ხილის და ბოსტნეულის მცირე რაოდენობით მიღება",
      "მემკვიდრული განწყობა",
      "კუჭის რეზექციის შემდგომი დუოდენოგასტრალური სინდრომი"
    ],
    "correct_answer": "ვიტ A და ვიტ E ნაკლებობა, ხილის და ბოსტნეულის მცირე რაოდენობით მიღება"
  },
  {
    "question": "სად არის კუჭის ავთვისებიანი სიმსივნე უველაზე ხშირად ლოკალიზებული :",
    "options": [
      "ფუნდუსში",
      "მცირე სიმრუდეზე",
      "ანტრალურ და პრეპილორულ ნაწილში  (გრიგოლია. გვ 219)",
      "კუჭის სხეულში"
    ],
    "correct_answer": "ანტრალურ და პრეპილორულ ნაწილში  (გრიგოლია. გვ 219)"
  },
  {
    "question": "ჰელიკო ბაქტერიით გამოწვეული წყლული სადა ლოკალიზებული",
    "options": [
      "პილორული",
      "კარდიული",
      "მცირე სიმრუდე"
    ],
    "correct_answer": "პილორული"
  },
  {
    "question": "კუჭის კიბოს ძირითადი გართულებებია?",
    "options": [
      "სისხლდენა",
      "ინფიცირება",
      "პერფორაცია",
      "მეზობელ ორგანოში ჩაზრდა",
      "ყველა პასუხი სწორია (კუზინი გვ გვ 314)"
    ],
    "correct_answer": "ყველა პასუხი სწორია     (კუზინი გვ გვ 314)"
  },
  {
    "question": "სად მდებარეობს ვირხოვის მეტასტაზი:",
    "options": [
      "მარცხენა ლავიწზედა ფოსოში (გრიგოლია. გვ 219)",
      "მარცხენა იღლიის ფოსოში",
      "პარაუმბილიკალურად",
      "საზარდულის მიდამოში"
    ],
    "correct_answer": "მარცხენა ლავიწზედა ფოსოში (გრიგოლია. გვ 219)"
  },
  {
    "question": "კუჭის კიბოს საერთაშორისო კლასიფიკაციის TNM სისტემის მიხედვით აბრევიატურა M1 აღნიშნავს?",
    "options": [
      "შორეულ მეტასტაზებს",
      "აღინიშნება შორეული მეტასტაზები",
      "რეგიონული ლიმფური კვანძების დაზიანებას",
      "არ აღინიშნება შორეული მეტასტაზები (გვ307 კუზინი)"
    ],
    "correct_answer": "შორეულ მეტასტაზებს"
  },
  {
    "question": "კუჭის რომელი ავთვისებიანი სიმსივნის დროს არაა ნაჩვენები ქირურგიული კურნალობა , თუ არ გვიწევს იძულებითი ოპერაცია :",
    "options": [
      "კუჭის ბრტყელუჯრედოვანი კიბო",
      "კუჭის ადენოკარცინომა",
      "კუჭის სტრომული სიმსივნე",
      "კუჭის ლიმფომა  (გრიგოლია. გვ 225)"
    ],
    "correct_answer": "კუჭის ლიმფომა  (გრიგოლია. გვ 225)"
  },
  {
    "question": "კუჭის კიბოზე რა დროს შეიძლება თავის შევიკავოთ ოპერაციულ ჩარევაზე",
    "options": [
      "სიმსივნე ჩაზრდილია სეროზულ გარსში (ვისცერალურ პერიტონიუმში), მაგრამ მეზობელი ორგანოებში არ განიცდის ინფილტრაციას",
      "მეტასტაზები აღინიშნება 1-6 ლიმფურ კვანძში",
      "მეტასტაზები აღინიშნება 7-15 რეგიონალურ ლიმფურ კვანძში",
      "ლიმფური კვანძების დაზიანება სცილდება ფაშვის ღეროს ზონას ანუ აღინიშნება შორეული მეტასტაზები"
    ],
    "correct_answer": "ლიმფური კვანძების დაზიანება სცილდება ფაშვის ღეროს ზონას ანუ აღინიშნება შორეული მეტასტაზები"
  }
]