[
  {
    "question": "ცელიაკია სადაა ძირითადად გავრცელებულიო",
    "options": [
      "ჩრდილოეთ ევროპაში",
      "აფროამერიკა",
      "ევროპა"
    ],
    "correct_answer": "ჩრდილოეთ ევროპაში"
  },
  {
    "question": "ცელიაკია უფრო რომელ პოპულაციას ახასიათებს",
    "options": [
      "ახალშობილებში",
      "ადრეული ასაკის ბავშვებში",
      "მოზრდილებში",
      "ყველა ასაკობრივ ჯგუფში"
    ],
    "correct_answer": "ყველა ასაკობრივ ჯგუფში"
  },
  {
    "question": "ცელიაკიის დიაგნოსტირება ხდება?",
    "options": [
      "სისხლის ანალიზით",
      "ბიოფსიით",
      "კოპროლოგიით"
    ],
    "correct_answer": "ბიოფსიით"
  },
  {
    "question": "ცელიაკიის დიაგნოსტირების მეთოდია",
    "options": [
      "ალფა ფეტოპროტეინის რაოდენობრივი კვლევა",
      "ქსოვილოვანი ტრანსგლუტამინაზის საწინააღმდეგო ანტისხეულების გამოკვლევა",
      "ოფლში ელექტროლიტების კვლევა",
      "ციტოგენეტიკური კვლევა"
    ],
    "correct_answer": "ქსოვილოვანი ტრანსგლუტამინაზის საწინააღმდეგო ანტისხეულების გამოკვლევა"
  },
  {
    "question": "ცელიაკია რას არ აზიანებს--",
    "options": [
      "კანი,",
      "ნერვული სისტემა",
      "რეპროდუქციული სისტემის დაზიანება",
      "საყრდენ -მამოძრავებელი"
    ],
    "correct_answer": "რეპროდუქციული სისტემის დაზიანება"
  },
  {
    "question": "ცელიაკიის დროს ნაწლავებში ხდება",
    "options": [
      "მალაბსორბცია",
      "მალდიგესტია"
    ],
    "correct_answer": "მალაბსორბცია"
  },
  {
    "question": "პაციენტს აქვს მალაბსორბცია და რა შეიძლება იყოს ამის მიზეზი",
    "options": [
      "ნაწლავის ხაოების დაზიანება",
      "საკვების ხასიათი",
      "წონის მატება",
      "ანემია"
    ],
    "correct_answer": "ნაწლავის ხაოების დაზიანება"
  },
  {
    "question": "თქვენ სინჯავთ 1 წლის ბავშვს.დედის გადმოცემით,ბავშვს,დამატებით კვებაზე გადაყვანის შემდეგ გამოუვლინდა წონის მატების შეჩერება, მუცლის შებერილობა და კუჭის მოქმედება მყრალი სუნის განავლოვანი მასებით. გასინჯვისას ვლინდება,რომ წონა არის 3 ცენტილზე ნაკლები.სიგრძე 3 ცენტილის ფარგლებში. ჰემოგრამაზე საშუალო სიმძიმის მიკროციტული ანემია.თქვენი სავარაუდო პასუხია ?",
    "options": [
      "ლაქტოზის აუტანლობა",
      "კისტური ფიბროზი",
      "ცელიაკია",
      "ძროხის რძის მიმართ ალერგია",
      "გალაქტოზემია"
    ],
    "correct_answer": "ცელიაკია"
  },
  {
    "question": "თქვენ სინჯავთ 1 წლის ბავშვს.დედის გადმოცემით,ბავშვს,დამატებით კვებაზე გადაყვანის შემდეგ გამოუვლინდა წონის მატების შეჩერება, მუცლის შებერილობა და კუჭის მოქმედება მყრალი სუნის განავლოვანი მასებით. გასინჯვისას ვლინდება,რომ წონა არის 3 ცენტილზე ნაკლები.სიგრძე 3 ცენტილის ფარგლებში. ჰემოგრამაზე საშუალო სიმძიმის მიკროციტული ანემია.როგორია მკურნალობის მეთოდი",
    "options": [
      "ულაქტოზო დიეტა",
      "უგლუტეინო დიეტა",
      "ანტიბიოტიკო თერაპია"
    ],
    "correct_answer": "უგლუტეინო დიეტა"
  },
  {
    "question": "ლაქტაზას აუტანლობის ყველაზე უსაფრთხო მკურნალობა რა არის",
    "options": [
      "რძის პროდუქტების აკრძალვა",
      "ხორცის პროდუქტების აკრძალვა",
      "ვეგეტარიანული კვება",
      "გლუტენის შემცველი პროდუქტების აკრძალვა"
    ],
    "correct_answer": "რძის პროდუქტების აკრძალვა"
  },
  {
    "question": "რომელი ქვემოთ მოყვანილი ლაბორატორიული მონაცემია დამახასიათებელი რაქიტისთვის",
    "options": [
      "ჰიპერკალცემია",
      "ჰიპერფოსფატემია",
      "პარათირეოიდული ჰორმონის დაბალი შემცველობა",
      "მომატებული ტუტე ფოსფატაზას მაჩვენებელი"
    ],
    "correct_answer": "მომატებული ტუტე ფოსფატაზას მაჩვენებელი"
  },
  {
    "question": "3 თვის ჩვილის ჯანმრთელობის მდგომარეობის შესაფასებისას ვლინდება ოფლიანობა, აგზნება, კეფის გამელოტება და გაბრტყელება. ქვემოთჩამოთვლილი ლაბორატორიული მაჩვენებლებიდან რომელი არ შეესაბამება მოცემულ პათოლოგიას",
    "options": [
      "სისხლში კალციუმის რაოდენობის შემცირება",
      "სისხლში ფოსფორის კონცენტრაციის შემცირება",
      "სისხლში ტუტე ფოსფატაზის რაოდენობის შემცირება",
      "სისხლში პარათირეოიდული ჰორმონის მომატება"
    ],
    "correct_answer": "სისხლში ტუტე ფოსფატაზის რაოდენობის შემცირება"
  },
  {
    "question": "6 თვის ჩვილის ჯანმრთელობის მდგომარეობის შეფასებისას გამოხატულია ოფლიანობა, დიდი ყიფლიბანდის კიდეები რბილია და ზომით 3-3- სმ-ზე. კეფა გამელოტებულია. გამოხატულია შუბლის ბორცვები და კეფის გაბრტყელება. რა დიაგნოზია: 1. რკინადფიციტური ანემია 2. კალცის დეფიციტი 3. ფოსფატი მომატებული 4. ტუტე ფოსფატაზა მომატებული 5. D ვიტამინი მომატებული",
    "options": [
      "სწორია 1;2",
      "სწორია 1;3",
      "სწორია 2;5",
      "სწორია 2;4"
    ],
    "correct_answer": "სწორია 2;4"
  }
]