[
  {
    "question": "ჭიანაწლავის მკვებავი არტერია (a.apendicularis) გამოეყოფა:",
    "options": [
      "ჯორჯლის ქვემო არტერიას",
      "მარჯვენა თეძოს გარეთა არტერიას",
      "თეძო-კოლინჯის არტერიას",
      "კოლინჯის მარჯვენა არტერიას"
    ],
    "correct_answer": "თეძო-კოლინჯის არტერიას"
  },
  {
    "question": "ჯორჯლის ზემო არტერია რომელი ტოტით ამყარებს ანასტომოზს კუჭ - თორმეტგოჯა არტერიის ერთ - ერთ ტოტთან:",
    "options": [
      "პანკრეას - თორმეტგოჯა ქვემო არტერიით",
      "თეძო - კოლინჯის არტერიით",
      "კოლინჯის მარჯვენა არტერიით",
      "კოლინჯის შუა არტერიით"
    ],
    "correct_answer": "პანკრეას - თორმეტგოჯა ქვემო არტერიით"
  },
  {
    "question": "ჯორჯლის ზედა არტერიის ტოტებია ყველა გარდა ერთისა?",
    "options": [
      "კოლინჯის მარჯვენა არტერია",
      "პანკრეას-თორმეტგოჯას ზედა არტერია",
      "კოლინჯის მარცხენა არტერია",
      "თეძო-კოლინჯის არტერია"
    ],
    "correct_answer": "კოლინჯის მარცხენა არტერია"
  },
  {
    "question": "რომელი არ არის ჯორჯლის ქვედა არტერიის ტოტი",
    "options": [
      "ჯორჯლის მარცხენა არტერია",
      "სიგმური არტერია",
      "ზემო ჰემოროიდული არტერიისტოტები",
      "კოლინჯის მარჯვენა არტერია"
    ],
    "correct_answer": "კოლინჯის მარჯვენა არტერია"
  },
  {
    "question": "მსხვილი ნაწლავის მარცხენა ნახევარს კვებავს :",
    "options": [
      "ჯორლის ზემო არტერია",
      "ჯორჯლის ქვემო არტერია",
      "ფაშვის ღერო",
      "მარცხენა თეძოს საერთო არტერია"
    ],
    "correct_answer": "ჯორჯლის ქვემო არტერია"
  },
  {
    "question": "„რიოლანის“ არტერიული რკალი იქმნება :",
    "options": [
      "კოლინჯის შუა და კოლინჯის მარჯვენა არტერიებს შორის",
      "კოლინჯის შუა და თეძოკოლინჯის არტერიას შორის",
      "კოლინჯის მარჯვენა და ჯორჯლის ქვემო არტერიას შორის",
      "კოლინჯის შუა და კოლინჯის მარცხენა არტერიას შორის"
    ],
    "correct_answer": "კოლინჯის შუა და კოლინჯის მარცხენა არტერიას შორის"
  },
  {
    "question": "საზარდულის ქვედა კიდეზე ბარძაყის ვენა გადადის",
    "options": [
      "თეძოს შიგნითა ვენაში",
      "თეძოს გარეთა ვენაში",
      "თეძოს საერთო ვენაში",
      "დიდ საჩინო ვენაში"
    ],
    "correct_answer": "თეძოს გარეთა ვენაში"
  },
  {
    "question": "ნაწლავის ინფარქტის შედეგად სიკვდილობა შეადგენს 70-90%-ს. რა უნდა გაკეთდეს ნაწლავის ინფარქტის სიმპტომების გაჩენისთანევე?",
    "options": [
      "დოპლერულტრასონოგრაფია",
      "სელექციური მეზენტერიული ანგიოგრაფია",
      "პაციენტი დაუყოვნებელივ გადაყვანილ უნდა იქნას საოპერაციოში",
      "აბდომინალური კომპიუტერული ტომოგრაფია"
    ],
    "correct_answer": "პაციენტი დაუყოვნებელივ გადაყვანილ უნდა იქნას საოპერაციოში"
  },
  {
    "question": "კუჭნაწლავის ქვედა ნაწილის რომელი მონაკვეთიდან არის უხშირესად სისხლდენა?",
    "options": [
      "12-გოჯა ნაწლავის დისტალური ნაწილიდან;",
      "მლივი ნაწლავიდან;",
      "თეძოს ნაწლავიდან;",
      "ბრმა ნაწლავიდან;",
      "კოლინჯიდან"
    ],
    "correct_answer": "კოლინჯიდან"
  },
  {
    "question": "კრონის დაავადების დროს რა შემთხვევაშია ქირურგიული ჩარევის ჩვენება",
    "options": [
      "გართულებული ფორმების დროს ან თუ კონსერვატორული მკურნალობა არაეფექტურია",
      "ფისტულების და წყლულების არსებობის დროს",
      "დაავადების დასაწყისშივე",
      "არაა რეკომენდირებული ქირურგიული მკურნალობა"
    ],
    "correct_answer": "გართულებული ფორმების დროს ან თუ კონსერვატორული მკურნალობა არაეფექტურია"
  },
  {
    "question": "კრონის დაავადების დროს ყველაზე ხშირი მიზეზია?",
    "options": [
      "პერფორაცია",
      "სისხლდენა",
      "თირკმლის დაავადებები"
    ],
    "correct_answer": "პერფორაცია"
  },
  {
    "question": "კრონის დაავადების დროს კვლევის მეთოდი დიაგნოსტიკისთვის",
    "options": [
      "რენტგენოლოგიური (,,სიმის’’ ნიშანი)",
      "სონოგრაფია",
      "ენდოსკოპია ბიოფსიით",
      "ყველა ჩამოთვლილი"
    ],
    "correct_answer": "ყველა ჩამოთვლილი"
  },
  {
    "question": "რა სიხშირით გვხვდება კრონის დაავადება მარტო წვრილ ნაწლავში ან მარტო მსხვილ ნაწლავში",
    "options": [
      "5%",
      "15%",
      "20%",
      "50%"
    ],
    "correct_answer": "20%"
  },
  {
    "question": "რა სიხშირით გვხვდება კრონის დაავადება ერთდროულად წვრილ და მსხვილ ნაწლავში",
    "options": [
      "5%",
      "15%",
      "25%",
      "30%"
    ],
    "correct_answer": "30%"
  },
  {
    "question": "კრონის დაავადება და წყლულოვანი კოლიტი რით განსხვავდება?",
    "options": [
      "მონაცვლეობაა დაზიანებული და ჯანსაღი უბნების",
      "ძირითადად მოიცავს მსხვილი ნაწლავის ლორწოვან გარსს",
      "ნაწლავის კედლის მაკროფაგებით ინფილტრაცია",
      "ხაოების დამოკლება, ნაწლავის კუნთოვანი ბოჭკოების ატროფია"
    ],
    "correct_answer": "მონაცვლეობაა დაზიანებული და ჯანსაღი უბნების"
  },
  {
    "question": "რა განასხვავებს კრონის დაავადებას წყლულოვანი კოლიტისგან?",
    "options": [
      "ფისტულების და სინუსების წარმოქმნა",
      "წყლულები ნაწლავის კედლებზე",
      "სისხლიანი განავალი",
      "მუცლის შებერილობა",
      "მსხვილი ნაწლავის დიფუზური დაზიანება"
    ],
    "correct_answer": "ფისტულების და სინუსების წარმოქმნა"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი დაავადების გართულებაა ტოქსიური მეგაკოლონი?",
    "options": [
      "წყლულოვანი კოლიტი",
      "კრონის დაავადება",
      "ცელიაკია",
      "სალმონელოზი",
      "კუჭის წყლული"
    ],
    "correct_answer": "წყლულოვანი კოლიტი"
  },
  {
    "question": "რა ახასიათებს ყველაზე მეტად მეგაკოლონს",
    "options": [
      "ხანგრძლივი შეკრულობა",
      "დიარეა",
      "დიარეის და ყაბზობის მონაცვლეობა",
      "ხანგრძლივი დიარეა"
    ],
    "correct_answer": "ხანგრძლივი შეკრულობა"
  },
  {
    "question": "რა არის მეგაკოლონის გამოკვლევის ოქროს სტანდარტი",
    "options": [
      "ირიგოსკოპია",
      "კოლონოსკოპია",
      "განავლის ანალიზი",
      "გასტროსკოპია"
    ],
    "correct_answer": "კოლონოსკოპია"
  },
  {
    "question": "რა არის ოქროს სტანდარტი ჰირშპუნგის დაავადების დიაგნოსტიკისთვის?",
    "options": [
      "ბიოფსია",
      "კომპიუტერული ტომოგრაფია",
      "რენტგენოლოგიური კვლევა",
      "ექსოკოპიური კვლევა"
    ],
    "correct_answer": "ბიოფსია"
  },
  {
    "question": "ჰირშპუნგის დაავადების ყველაზე ხშირი გართულებაა?",
    "options": [
      "აპენდიციტი",
      "გაუვალობა",
      "მალიგნიზაცია",
      "მწვავე პანკრეატიტი"
    ],
    "correct_answer": "გაუვალობა"
  },
  {
    "question": "რომის კლასიფიკაციით გაღიზიანებული ნაწლავის სინდრომს რა ახასიათებს-",
    "options": [
      "ტკივილები და დისკომფორტი მუცლის არეში კონკერტული ლოკალიზაციის გარეს, რომელიც ქრება დეფეკაციის აქტის შემდეგ",
      "ნაწლავური დარღვევები უნდა გრძელდებოდეს ბოლო 1 წლის განმავლობაში არანაკლებ 1 თვისა",
      "ნაწლავური დარღვევები უნდა გრძელდებოდეს ბოლო 1 წლის განმავლობაში არანაკლებ 2 თვისა",
      "ნაწლავის სრული დაცლის შეგრძნება"
    ],
    "correct_answer": "ტკივილები და დისკომფორტი მუცლის არეში კონკერტული ლოკალიზაციის გარეს, რომელიც ქრება დეფეკაციის აქტის შემდეგ"
  },
  {
    "question": "გაღიზიანებული ნაწლავის სინდრომის დროს ტკივილის ლოკალიზაცია",
    "options": [
      "მსხვილი ნაწლავი",
      "სიგმოიდური ნაწლავი",
      "თორმეტგოჯა ნაწლავი",
      "სწორი ნაწლავი"
    ],
    "correct_answer": "სიგმოიდური ნაწლავი"
  },
  {
    "question": "გაღიზიანებული ნაწლავის სინდრომის დროს რომელ გამოკვლევას ვატარებთ",
    "options": [
      "ბიოქიმიური ტესტები",
      "კტ",
      "მრტ",
      "ალერგიული სინჯები"
    ],
    "correct_answer": "ბიოქიმიური ტესტები"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელი შეეფერება კუჭ-ნაწლავის ნორმალურ მოქმედებას.",
    "options": [
      "დეფეკაცია ყოველ დღე დღეში ერთხელ",
      "დეფეკაცია დღეში ორჯერ",
      "დეფეკაცია ორ დღეში ერხთელ",
      "დეფეკაცია დღეში სამჯერ",
      "სწორია ყველა"
    ],
    "correct_answer": "სწორია ყველა"
  },
  {
    "question": "რა იწვევს მწვავე გაუვალობას",
    "options": [
      "ადინამია",
      "ფიზიკური აქტივობა",
      "გონერივი შრომა"
    ],
    "correct_answer": "ადინამია"
  },
  {
    "question": "დინამიური გაუვალობა გამოწვეულია?",
    "options": [
      "ნაწლავის კედლის კუნთოვანი შრის ტონუსის დასუსტებით",
      "ნაწლავის კედლის ზეწოლით",
      "გაუვალობა გამოწვეულია ობსტრუქციით განავლოვაი მასებისა ან სანაღვლე გზების კენჭებით",
      "გამავლობა შეფერხებულია ნაწლავის კედლის ლორწოვანი გარსის ანთებად-დეგენერაციული დაავადების გამო"
    ],
    "correct_answer": "ნაწლავის კედლის კუნთოვანი შრის ტონუსის დასუსტებით"
  },
  {
    "question": "3 წლის ბავშვი შემოიყვანეს ნაღვლოვანი ღებინებით, გასინჯვის მომენტში განვითარდა სისხლიანი, ალისფერი დეფკაცია, ჟოლოსებრი განავალი რომელიც შეიცავს სისხლს და ლორწოს ახასიათებს",
    "options": [
      "ნაწლავის ინვაგინაციას",
      "დიზენტერიას",
      "12 გოჯას ატრეზიას",
      "ბარძაყის თიაქარს"
    ],
    "correct_answer": "ნაწლავის ინვაგინაციას"
  },
  {
    "question": "ნაწლავთა გაუვალობის დროს შიდანაწლავური ობსტრუქციის ლოკალიზაცია ყველაზე ხშირია",
    "options": [
      "12-გოჯა ნაწლავი",
      "მლივი ნაწლავი",
      "თეძოს ნაწლავი",
      "სიგმოიდური ნაწლავი",
      "ანუსის და რექტუმის შეერთების ადგილი"
    ],
    "correct_answer": "მლივი ნაწლავი"
  },
  {
    "question": "ნაწლავთა სტრანგულაციური გაუვალობა გამოწვეულია?",
    "options": [
      "სისხლძარღვების სწორი განვითარების მოშლით",
      "სიმსივნის ინვაგნინაციით ნაწლავის სანათურში",
      "ჯორჯლის სისხლძარღვების შემოგრეხვით",
      "აბსცესის ზეწოლით ნაწლავის კედელზე"
    ],
    "correct_answer": "ჯორჯლის სისხლძარღვების შემოგრეხვით"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელ აღწერილობას შეესაბამება წვრილი ნაწლავის სტრანგულაციური ობსტრუქციის საწყსის ფაზას",
    "options": [
      "ვითარდება არტერიების ოკლუზია,",
      "ვითარდება ბლოკადა სისხლძარღვთა კომრომენტირების გარეშე, გ)",
      "ვითარდება ბლოკადა სისხლარღვების კომპრომენტირებით,",
      "ვითრადება ნაწლავის კედლის იშემია"
    ],
    "correct_answer": "ვითარდება არტერიების ოკლუზია,"
  },
  {
    "question": "5 წლის ბავშვს აღენიშნება შეტევის მაგვარი ტკივილი მუცლის არეში და ღებინება განავლოვანი მასებით. პირველ რიგში რომელი დაავადება უნდა გამოირიცხოს",
    "options": [
      "ნაწლავური ინფექცია",
      "ნაწლავის გაუვალობა",
      "მწვავე აპენდიციტი",
      "მწვავე ქოლეცისტიტი",
      "მწვავე პანკრეატიტი"
    ],
    "correct_answer": "ნაწლავის გაუვალობა"
  },
  {
    "question": "რომელი არაა სწორი ნაწლავურ გაუვალობაზე",
    "options": [
      "დიარეით მიმდინარე გაუვალობა ყოველთვის საჭიროებს ოპერაციას",
      "ნაზოგასტრალური ზონდის შეყვანა",
      "ბარიუმოს მოცემა, კონსერვატიული მკურნალობა",
      "ტკივილს ხშირად აქვს შეტევითი ხასიათი"
    ],
    "correct_answer": "დიარეით მიმდინარე გაუვალობა ყოველთვის საჭიროებს ოპერაციას"
  },
  {
    "question": "პაციენტს აქვს ღებინება და ქრონიკული გაუვალობა. რა მიანიშნებს საყურადღები და სახიფათო სიმპტომებზეო",
    "options": [
      "განავლის ფერის ცვლილება",
      "ტკივილი",
      "მუცლის გამკვრივება"
    ],
    "correct_answer": "განავლის ფერის ცვლილება"
  },
  {
    "question": "ამოარჩიეთ ზედმეტი აპენდიციტის კლასიფიკაციიდან(კლესკოვის მიხედვით)",
    "options": [
      "აპენდიკულარული ჭვალი",
      "მარტივი აპენდიციტი",
      "ფლეგმონური აპენდიციტი",
      "ნეკროზული აპენდიციტი"
    ],
    "correct_answer": "ნეკროზული აპენდიციტი"
  },
  {
    "question": "მწვავე აპენდიციტის განვითარების მიზეზი არ შეიძლება იყოს",
    "options": [
      "ნაწლავური ინფექციის ვირულენტობის აქტივობა",
      "ბიკარბონატების ჰიპერსეკრეია",
      "ნაწლავის სანათურის ლიფური ქსოვილის ჰიპერპლაზია",
      "ჭია ნაწლავის სანათურის ობსტრუქცია",
      "ასკარიდოზი"
    ],
    "correct_answer": "ბიკარბონატების ჰიპერსეკრეია"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი არ ეკუთვნის დესტრუქციული აპენდიციტის ფორმებს :",
    "options": [
      "ფლეგმონური",
      "პერფორაციული",
      "კატარული",
      "განგრენული"
    ],
    "correct_answer": "კატარული"
  },
  {
    "question": "ჩამოთვლილთაგან ყველაზე ხშირად რა იწვევს ჭია ნაწლავის განგრენულ ფორმას?",
    "options": [
      "ჯორჯლის სისხლძარღვების თრომბოზი",
      "ცეკუმის სიმსივნე",
      "განავლოვანი მასებით ობსტრუქცია",
      "ანთებადი მსხვილი ნაწლავი"
    ],
    "correct_answer": "ჯორჯლის სისხლძარღვების თრომბოზი"
  },
  {
    "question": "ჩამოთვლითაგან მწვავე აპენდიციტის იშვიათ გართულებას წარმოადგენს :",
    "options": [
      "აპენდიქსის პერფორაცია",
      "პერიაპენდიკულარული ინფილტრატის ჩამოყალიბება",
      "ლოკალური პერიტონიტის განვითარება",
      "პილეფლებიტის განვითარება"
    ],
    "correct_answer": "პილეფლებიტის განვითარება"
  },
  {
    "question": "რას ნიშნავს კულენკამფის სიმპტომი :",
    "options": [
      "დაჭიმული მუცლის ფონზე დადებითი ბლუმბერგის ნიშანი",
      "რბილი მუცლის ფონზე დადებითი ბლუმბერგის ნაშანი",
      "თირკმლის საპროექციო არეში ხელის მირტყმისას ტკივილის შეგრძნება",
      "მუცლის ღრუს პალპაციისას მტკივნეულობა ეპიგასტრიუმის მიდამოში"
    ],
    "correct_answer": "რბილი მუცლის ფონზე დადებითი ბლუმბერგის ნაშანი"
  },
  {
    "question": "მტკივნეული და მუნჯი მუცელი რას ახასიათებს",
    "options": [
      "პერიტონიტი",
      "მწვავე აპენდიციტი",
      "მწვავე პანკრეატიტი",
      "შონლაინ-ჰენოხის დაავადება"
    ],
    "correct_answer": "პერიტონიტი"
  },
  {
    "question": "მუცლის ფუნქციური ტკივილის სინდრომი",
    "options": [
      "გამომწვევი მიზეზით მიმდინარე >6 თვეზე დიდხანს მიმდინარეობა,",
      "იდიოპათიური მიმდინარეობა >6 თვე,",
      "საკვებთან კავშირი აქვს",
      "გასტროინტენსტინალური ინფექციების დროს აღმოცენებული"
    ],
    "correct_answer": "იდიოპათიური მიმდინარეობა >6 თვე,"
  },
  {
    "question": "ტიპურ შემთხვევებში მწვავე აპენდიციტის დროს მარცხენა თეძოს ფოსოში დაღმავალი კოლინჯის მიდამოს შერხევის დროს აღინიშნება მარჯვენა თეძოს ფოსოში ტკივილის გაძლიერება. აღნიშნული სიმპტომია :",
    "options": [
      "სიტკოვსკის",
      "რაზდოლსკის",
      "როვზინგის",
      "ვოსკრესენსკის"
    ],
    "correct_answer": "როვზინგის"
  },
  {
    "question": "ჩამოთვლილთაგან რომელ ქირურგიულ დაავადებას ახასაითებს შეტევის დასაწყისში ტკივილის ლოკალიზაცია, რომელიც თანდათან გადაადგილდება მარჯვენა თეძოს ფოსოში (კოხერ-ვოლკოვიჩის) სიმპტომი",
    "options": [
      "მწვავე პანკრეატიტს",
      "მწვავე აპენდიციტს",
      "მწვავე ქოლეცისტიტს",
      "ნაწლავთა მწვავე გაუვალობას"
    ],
    "correct_answer": "მწვავე აპენდიციტს"
  },
  {
    "question": "ამოარჩიეთ სწორი პასუხი?",
    "options": [
      "ცრუ თიაქარს აქვს სითხე ,ჭეშმარიტს არ აქვს",
      "ცრუ თიაქარში შეიძლება იყოს მხოლოდ საყლაპავი,ჭემარიტში არა",
      "ცრუ თიაქარს აქვს თიაქრის მილი ,ჭეშმარიტს არა",
      "ცრუ თიაქარს არ აქვს თიაქრის პარკი, ჭეშმარიტს აქვს"
    ],
    "correct_answer": "ცრუ თიაქარს არ აქვს თიაქრის პარკი, ჭეშმარიტს აქვს"
  },
  {
    "question": "თიაქრების დროს რომელი იოგი მონაწილეობს",
    "options": [
      "საშვილოსნოს მრგვალი იოგი",
      "კუპერის იოგი",
      "პუპერტის იოგი",
      "ჯიმბერტის იოგი"
    ],
    "correct_answer": "საშვილოსნოს მრგვალი იოგი"
  },
  {
    "question": "ენტეროცელეს დროს რომელი ორგანოს თიაქარს აქვს ადგილი საშოში",
    "options": [
      "მსხვილი ნაწლავი",
      "წვრილი ნაწლავი",
      "საზარდული",
      "ბარძაყის"
    ],
    "correct_answer": "წვრილი ნაწლავი"
  },
  {
    "question": "საზარდულის არხის რგოლი მოსაზღვრულია:",
    "options": [
      "წინა კედელი - მუცლის გარეთა ირიბი კუნთის აპონევროზი, უკანა კედელი - განივი ფასცია, ქვემო--საზარდულის იოგის ღარი, პუპარტის იოგი, ზედა-- მუცლის განივი კუნთების და შიგნითა ირიბი ქვემო კიდეები,",
      "ზემოდაან და ქვემოდან--საზარდულის იოგის მედიალური და ლატერაური ფეხები, ლატერალურად--ფეხთაშუა ძაფები, მედიალურად და ქვემოდან--შებრუნებული იოგით   (ზედაპირული რგოლი)",
      "მედიალურად--ორმოთაშორისი იოგით, უკანა კედელი--მუცლის განივი კუნთის აპონევროზისქვედა კიდის ბოჭკოებით"
    ],
    "correct_answer": "წინა კედელი - მუცლის გარეთა ირიბი კუნთის აპონევროზი, უკანა კედელი - განივი ფასცია, ქვემო--საზარდულის იოგის ღარი, პუპარტის იოგი, ზედა-- მუცლის განივი კუნთების და შიგნითა ირიბი ქვემო კიდეები,"
  },
  {
    "question": "საზარდული ირიბი თიაქრის დროს თიაქრის პარკის ყელი მდებარეობს საზარდულის ღრმა რგოლში , ქვედა ეპიგასტრული სისხლძარღვების:",
    "options": [
      "მედიალურად",
      "ლატერალურად",
      "კრანიალურად",
      "კაუდალურად"
    ],
    "correct_answer": "ლატერალურად"
  },
  {
    "question": "გარეგანი თიაქრის განვითარების ერთ-ერთი რისკ ფაქტორია",
    "options": [
      "არტერიული ჰიპერტენზია",
      "მუცლის ღრუში წნევის გაზრდა",
      "შაქრიანი დიაბეტი",
      "ოსტეოართროზი",
      "დისფაგია"
    ],
    "correct_answer": "მუცლის ღრუში წნევის გაზრდა"
  },
  {
    "question": "თიაქრის გართულებებს არ მიეკუთვნება",
    "options": [
      "ინვაგინაცია",
      "ჩაჭედვა",
      "შეუსწორებლობა",
      "ანთება",
      "კოპროსტაზი"
    ],
    "correct_answer": "ინვაგინაცია"
  },
  {
    "question": "იმ შემთხვევაში, როდესაც თიაქრის პარკში არის ჩაჭედილი მეკელის დივერტიკული, თიაქარს ეწოდება",
    "options": [
      "განავლოვანი",
      "ლიტრეს",
      "რიხტერის",
      "რეტროგრადული",
      "ელასტიური"
    ],
    "correct_answer": "ლიტრეს"
  },
  {
    "question": "პარასტერნული თიაქარი იგივეა რაც ?",
    "options": [
      "კოსტოსტერნული ანუ მორგანის თიაქარი",
      "საყლაპავიოს თიაქარი",
      "კუჭ-საყლაპავის თიაქარი",
      "საზარდულის თიაქარი"
    ],
    "correct_answer": "კოსტოსტერნული ანუ მორგანის თიაქარი"
  },
  {
    "question": "თიაქრის ჩასწორება არ არის ნაჩვენები თუ ჩაჭედვიდან არის გასული",
    "options": [
      "1-2 საათი",
      "3 საათი",
      "4-6 საათი",
      "ყოველთვის შეიძლება ჩასწორება თუ შესაძლებელია"
    ],
    "correct_answer": "4-6 საათი"
  },
  {
    "question": "ჩაჭედილი ბარძაყის თიაქრის დროს თიაქრის კარი უნდა გაიხსნას შემდეგი მიმართულებით",
    "options": [
      "კაუდალურად",
      "კრანიალურად",
      "მედიალურად",
      "ლატერალურად",
      "არ აქვს მნიშვნელობა"
    ],
    "correct_answer": "მედიალურად"
  },
  {
    "question": "ბუასილის განვითარების რისკ-ფაქტორებს ნაკლებად მიეკუთვნება",
    "options": [
      "ყაბზობა",
      "მჯდომარე საქმიანობა",
      "მუცლის შიგნით წნევის მომატება",
      "ანალური სფინქტერის ტონუსის მომატება",
      "მოტილინის ჰიპერსეკრეცია"
    ],
    "correct_answer": "მოტილინის ჰიპერსეკრეცია"
  },
  {
    "question": "რა გამოიყენება რეფრაქტორული პერიანალური ხვრელის განკურნების მიზნით",
    "options": [
      "კონსერვატორული მკურნალობა",
      "ანტიბიოტიკები",
      "კრიოქირურგია",
      "ქირურგიული ჩარევა"
    ],
    "correct_answer": "ქირურგიული ჩარევა"
  },
  {
    "question": "სტრომულ სიმრივნეთა 60 % ლოკალიზებულია :",
    "options": [
      "კუჭში",
      "საყლაპავში",
      "12-გოჯა ნაწლავში",
      "წვრილ ნაწლავში"
    ],
    "correct_answer": "კუჭში"
  },
  {
    "question": "კუჭის რომელი დაავადება არ საჭიროება ოპერაციული ჩარევისას ლიმფადენექტომიას:",
    "options": [
      "კუჭის მუცინური ადენოკარცინომა",
      "კუჭის ლეიომიოსარკომა",
      "კუჭის დაბალ დიფერენცირებული კარცინომა",
      "კუჭის სტრომული სიმსივნე"
    ],
    "correct_answer": "კუჭის სტრომული სიმსივნე"
  },
  {
    "question": "შუა და ქვემო რექტალური ვენის ბასეინში არსებული სიმსივნე უხშირესად განიცდის მეტასტაზირებას",
    "options": [
      "ღვიძლში",
      "საკვერცხეში",
      "ფილტვში",
      "ძვალში",
      "ელენთაში"
    ],
    "correct_answer": "ფილტვში"
  },
  {
    "question": "შუა და ქვემო რექტალური ვენის ბასეინში არსებული სიმსივნე რომელია",
    "options": [
      "სწორი ნაწლავის კიბო",
      "ადენოკარცინომა",
      "მსხვილი ნაწლავის კიბო"
    ],
    "correct_answer": "სწორი ნაწლავის კიბო"
  },
  {
    "question": "სწორი ნაწლავის კიბოს პრევენცია რა არის",
    "options": [
      "კვების რაციონში მცენარეული ბოჭკოების დიეტა",
      "ცხიმით მდიდარი დიეტა",
      "ფიზიკური აქტივობის შეზღუდვა",
      "თამბაქოს წევა"
    ],
    "correct_answer": "კვების რაციონში მცენარეული ბოჭკოების  დიეტა"
  },
  {
    "question": "კოლინჯის კიბოს მიმდინარეობის რამდენ ფორმას გამოჰყოფენ?",
    "options": [
      "3",
      "8",
      "6",
      "2"
    ],
    "correct_answer": "6"
  },
  {
    "question": "სიგმოიდური კოლინჯის TNM კლასიფიკაციაში T1 რა ნიშნავსო",
    "options": [
      "მხოლოდ ლორწოვანში ვრცელდება",
      "მეტასტაზები არ შინიშნება რეგიონალურ კვანძებში",
      "მეტასტაზები არის ლიმფურ კვანძებში"
    ],
    "correct_answer": "მხოლოდ ლორწოვანში ვრცელდება"
  },
  {
    "question": "კოლინჯის კიბოს TNM კლასიფიკაციაში აბრევიატურა M1 აღნიშნავს?",
    "options": [
      "ლიმფური კვანძების მეტასტაზური დაზიანება არ აღინიშნება",
      "არ არსებობს საკმარისი მონაცემები შორეული მეტასტაზების შესაფასებლად",
      "სიმსივნე აზიანებს მხოლოდ ლორწოვან გარსს",
      "შორეული მეტასტაზები აღინიშნება"
    ],
    "correct_answer": "შორეული მეტასტაზები აღინიშნება"
  },
  {
    "question": "ობსტრუქციული კიბოს ფორმის დროს ძირითადად აღინიშნება?",
    "options": [
      "გაუვალობა და ტკივილი",
      "მუცელში ყურყური და აირებისგან დაუცლელობის შეგრძნება",
      "წონაში დაკლება და სისუსტე",
      "ყველა პასუხი სწორია"
    ],
    "correct_answer": "ყველა პასუხი სწორია"
  },
  {
    "question": "69 წლის მამაკაცი უჩივის უცხო სხეულის შეგრძნებას და ქავილს უკანა ტანის მიდამოში, ასევე განავლის შეუკავებლობას სისხლიანი კომპონენტით ბოლო 2 თვის განმავლობაში. თქვენი სავარაუდო დიადნოზი?",
    "options": [
      "პარაპროქტიტი",
      "ბუასილი",
      "ანალური ნახეთქი",
      "ანალური არხის კიბო",
      "კრონის დაავადება"
    ],
    "correct_answer": "ანალური არხის კიბო"
  }

]
