[
  {
    "question": "რა პროცედურა არ უტარდებაათ ახალშობილებს რუტინულად სამშობიაროში",
    "options": [
      "თვალის დამუშავება",
      "B ჰეპატიტის ვაქცინა",
      "ვიტ k",
      "სისხლის საერთო ანალიზი"
    ],
    "correct_answer": "სისხლის საერთო ანალიზი"
  },
  {
    "question": "თქვენ აფასებთ გესტაციის 39-ე კვირაზე დაბადებულ ახალშობილს სიცოცხლის მე-2 დღეს, ტ-$36,3\text{°C}$, გცს-$172/\text{წთ}$, სს-52/\text{წთ}, კანი ფერმკრთალი, პერიორალური ციანოზი, კაპილარული ავსება 3 წმ, გასინჯვაზე რეაგირებს დუნედ, ტირის სუსტი ხმით, წოვს დუნედ, აღენიშნება გულმკერდის რეტრაქცია; ფილტვების აუსკულტაციით სველი წვრილბუშტუკოვანი ხიხინი, მუცელი რბილი, დეფეკაცია დღეში 2-ჯერ ფაფისებრი მასით, დიურეზი შემცირებული. ქვემოთჩამოთვლილიდან ანტიბიოტიკის რომელ კომბინაციას შეარჩევთ სამკურნალოდ",
    "options": [
      "ამპიცილინი და ცეფტრიაქსონი",
      "ვანკომიცინი და გენტამიცინი",
      "ამპიცილინი და გენტამიცინი",
      "ამიკაცინი და ცეფტრიაქსონი"
    ],
    "correct_answer": "ამპიცილინი და გენტამიცინი"
  },
  {
    "question": "ბავშვს აქვს ვირუსული ინფექცია და დაერთო კრუნჩხვები. რომელ კვლევას გაუკეთებთ",
    "options": [
      "კტ, მრტ",
      "ელექტროენცეფალოგრაფია",
      "თავ-ზურგ-ტვინის კვლევა"
    ],
    "correct_answer": "თავ-ზურგ-ტვინის კვლევა"
  },
  {
    "question": "რომელი მოსაზრებაა სწორი ქალის რძესთან მიმართებაში",
    "options": [
      "შეიცავს დიდი რაოდენობით ლაქტალბუმინებს",
      "შეიცავს დიდი რაოდენობით ნაჯერ ცხიმოვან მჟავებს",
      "შეიცავს ალფა-ლაქტზას",
      "მდიდარია ნატრიუმის მარილით"
    ],
    "correct_answer": "შეიცავს დიდი რაოდენობით ლაქტალბუმინებს"
  },
  {
    "question": "დედა უჩივის, რომ ბავშვის ძუძუთი კვებისას გრძნობს ძლიერ ტკივილს. თქვენ აფასებთ ბავშვის პოზიციას და მოჭიდებას. რომელი ქვემოთ მოყვანილი მოსაზრება არ მიუთითებს სწორ მოჭიდებაზე?",
    "options": [
      "ბავშვის სხეული ერთხაზზეა და მთლიანად მიბრუნებულია დედისკენ",
      "2-3 წოვას მოყვება ყლაპვა",
      "ნიკაპი არ არის მიბჯენილი ძუძუზე",
      "პირი ფართოდ არის გაღებული",
      "პირის ღრუში დვრილთან ერთად მოთავსებულია არეოლას ნაწილი"
    ],
    "correct_answer": "ნიკაპი არ არის მიბჯენილი ძუძუზე"
  },
  {
    "question": "თქვენ სინჯავთ ბავშვს, რომელიც იმყოფება ძუძუთი კვებაზე, დედის გადმოცემით ბავშვს არ ყოფნის რძე. როგორ შეაფასებთ კვების ეფექტურობას",
    "options": [
      "შეფასებთ სისხლსი ცილების და შაქრის შემცველობას",
      "შეაფასებთ ბავშვის საკონტროლო წონას--აწონით ჭამამდე და ჭამის შემდეგ და შეაფასებთ იღებსთუ არა ბავშვი საკმარისი რაოდენობის რძეს",
      "შეაფასებთ ნაწლავთა მოქმედების სიხშირეს და ბავშვის ზოგად მდგომარეობას",
      "შეაფასებთ ძუძუთი კვების ტექნიკას და პრინციპებს და შარდვის სიხშირეს 24 სთ-ის განმავლობაში"
    ],
    "correct_answer": "შეაფასებთ ძუძუთი კვების ტექნიკას და პრინციპებს და შარდვის სიხშირეს 24 სთ-ის განმავლობაში"
  },
  {
    "question": "ახალშობილი დაიბადა 3 კგ, 12 დღის შემდეგ ასწონეს და ისევ 3 კგ-ია. რა ტაქტიკა გექნებათ",
    "options": [
      "პირველი თვის განმავლობაში ახალშობილმა უნდა აღიდგინოს დაბადების წონა 1-2 კვირის ასაკში",
      "პირველი თვის განმავლობაში ახალშობილმა უნდა აღიდგინოს დავადების წონა 3-4 კვირის ასაკში",
      "ბავშვს უნდა დაემატოს ქალის რძის შემცველი არაადაპტირებული საკვები",
      "უნდა გაიზარდოს კვების სიხშირე"
    ],
    "correct_answer": "პირველი თვის განმავლობაში ახალშობილმა უნდა აღიდგინოს დაბადების წონა 1-2 კვირის ასაკში"
  },
  {
    "question": "რომელ ქვემოთ მოყვანილ შემთხვევაში დანიშნავთ საპროფილაქტიკოთ D ვიტამინს",
    "options": [
      "ძუძუთი კვებაზე მყოფი ჩვილი, რომელიც კარგად იმატებს წონაში,",
      "3 თვის ჩვილი, რომელიც იმყოფება ძუძუთი კვებაზე, ორჯერ იღებს ხელოვნურ ფორმულას საერთო რაოდენობით 220 მლ,",
      "4 თვის ჩვილი, რომელიც იღებს არაადაპტირებულ საკვებს,",
      "6 თვის ჩვილი, რომელიც იღებს ადაპტირებულ ხელოვნურ ნარევს 1000 მლ"
    ],
    "correct_answer": "3 თვის ჩვილი, რომელიც იმყოფება ძუძუთი კვებაზე, ორჯერ იღებს ხელოვნურ ფორმულას საერთო რაოდენობით 220 მლ,"
  },
  {
    "question": "რომელი შემთხვევა წარმოადგენს ძუძუთი კვების უკუჩვენებას",
    "options": [
      "დედა ჯანმრთელია, ახალშობილს აღენიშნება კისტური ფიბროზი,",
      "დედას გამოუვლინდა დვრილის ნახეთქი,",
      "დედაა ავადაა ვირუსული ინფექციით,",
      "დედა ჯანმრთელია, ბავშვს აღენიშნება გალაქტოზემია,",
      "დედა მასტიტით"
    ],
    "correct_answer": "დედა ჯანმრთელია, ბავშვს აღენიშნება გალაქტოზემია,"
  },
  {
    "question": "თქვენ სინჯავთ 2 თვის ჩვილს, რომელიც დაიბადა 3250 გრ. ამჟამად იწონის 4300 გრამს. ბავშვი იმყოფება ძუძუთი კვებაზე. წოვს ძუძუს დღე-ღამეში 10-ჯერ. დედა შეშფოთებულია ბავშვის წონით და ითხოვს ხელოვნური საკვების დამატებას. თქვენ აუხსნით რომ",
    "options": [
      "აღინიშნება წონის დეფიციტი, საჭიროა კვების სიხშირის გაზრდა და დამატებით სითხის მიწოდება",
      "ჩვილის წონა ნორმის ფარგლებშია და კვების კორექცია საჭირო არ არის",
      "აღინიშნება წონის დეფიციტი, ძუძუთი კვება უნდა შეწყდეს და ბავშვი უნდა იკვებოს ხელოვნური ფორმულით",
      "აღინიშნება წონის დეფიციტი, საჭიროა ხელოვნური ფორმულის დამატება"
    ],
    "correct_answer": "ჩვილის წონა ნორმის ფარგლებშია და კვების კორექცია საჭირო არ არის"
  },
  {
    "question": "1 თვის ასაკის ბავშვის მშობელი გეკითხებათ როგორ განვითარდეს მისი შვილი მოძრაობითი უნარები შემდეგი თვეების განმავლობაში. რომელი ქვემოთმოყვანილი მოსაზრება გამოხატავს საუკეთესოდ უხეში მოტორიკის უნარების განვითარების თანმიმდევრობას?",
    "options": [
      "თავის დაჭერა, გადაბრუნება, ხელების მიტანა სხეულის შუა ხაზზე, ჯდომა დახმარების გარეშე",
      "თავის დაჭერა, ხელების მიტანა სხეულის შუა ხაზზე, გადაბრუნება, ჯდომა დახმარების გარეშე",
      "გადაბრუნება, თავის დაჭერა, ჯდომა დახმარების გარეშე, დგომა დახმარებით",
      "ჯდომა დახმარების გარეშე, ხელების მიტანა სხეულის შუა ხაზზე, სიარული, ცოცვა",
      "დგომა დახმარების გარეშე, სიარული, ჯდომა დახმარების გარეშე, ხელების მიტანა სხეულის შუა ხაზზე"
    ],
    "correct_answer": "თავის დაჭერა, ხელების მიტანა სხეულის შუა ხაზზე, გადაბრუნება, ჯდომა დახმარების გარეშე"
  },
  {
    "question": "გადაუდებელი დახმარების განყოფილებაში 112-ის ბრიგადამ მოგიყვანათ 5 დღის ახალშობილი ბინიდან. ახალშობლს ბინაზე აღენიშნა სუნთქვის გაძნელება, სასწრაფო დახმარების ექიმს ბინაზე დასჭირდა ამბუთი და ნიღბით ვენტილაცია. კლინიკაში შემოსვლისას სუნთქვის სიხშირე $70/\text{წთ}$. გულისცემის სიხშირე $180/\text{წთ}$. სატურაცია 75% ნიღბით 100% ჟანგბადის ფონზე. პაციენტს აღენიშნება ციანოზი და ,,გრანტინგი’’. სუნთქვითი ხმიანობა მარჯვენა მხარეს მკვეთრად შესუსტებულია, ტრაქეა გადახრილია მარცხნივ. ჩამოთვლილთაგან რა უნდა გაკეთდეს დაუყონებლივ?",
    "options": [
      "ენდოტრაქეალური ინტუბაცია",
      "გულმკერდის რენტგენოგრაფია",
      "გულმკერდის ტრანსილუმინაცია",
      "ნატრიუმის ქლორიდის 10 მლ/კგ ბოლუსის ინტრავენურად შეყვანა",
      "გულმკერდის ნემსით დეკომპენსაცია მარჯვენა მხარეს"
    ],
    "correct_answer": "გულმკერდის ნემსით დეკომპენსაცია მარჯვენა მხარეს"
  },
  {
    "question": "თქვენ სინჯავთ გესტაციის 28-ე კვირაზე დაბადებულ დღენაკლულს, რომელსაც გამოუვლინდა დაბადებისთანავე სუნთქვის გაძნელება, ხმაურიანი სუნთქვა--,,გრანტინგი“, ციანოზი, სუნთქვის სიხშირე 74/\text{წთ}, გულმკერდის ქვედა მესამედის რეტრაქცია, სატურაცია 81%. ქვემოთ ჩამოთვლილიდან რა არის დაავადების გამომწვევი მიზეზი",
    "options": [
      "ახალშობილის სეფსისი",
      "სურფაქტანტის დეფიციტი",
      "თანდაყოლილი პნევმონია",
      "ფილტვის აგენეზია"
    ],
    "correct_answer": "სურფაქტანტის დეფიციტი"
  },
  {
    "question": "1 წლის ბავშვს მშობელმა შეამჩნია რომ მუსიკას არ უსმენს, საუბარს ყურადღებას არ აქცევს, ისე კი კონტაქტში შედის მშობლებთან, თამაშობს. დედამ გაიხსენა რომ დაავადებიდან ათი დღის შემდეგ...,,გაკეთდა გენტამიცინის ინექციები 10 დღის კურსი. რა გამოკვლევას ჩაუტარებდით",
    "options": [
      "სმენის სკრინინგი",
      "სოციალური ადაპტაცია",
      "დაუნის სინდრომი",
      "აუტიზმის სკრინინგი"
    ],
    "correct_answer": "სმენის სკრინინგი"
  },
  {
    "question": "2 წლის ბავშვი არ საუბრობს, არ ინტერესდება გარშემომყოფებით და ძირითადად გაურკვეველ ბგერებს გამოსცემს. მშობლები შიშობენ, რომ ბავშვს არ ჰქონდეს აუტიზმი. რომელი ქვემოთმოყვანილი მაჩვენებელი ხდის სავარაუდოს აღნიშნულ დაავადებას?",
    "options": [
      "ბავშვი ვერ დადის",
      "ბავშვი ვერ ამბობს ორსიტყვიან ფრაზებს",
      "არ არის თვალის თვალთან კონტაქტი",
      "ვლინდება ჰორიზნტალური ან ვერტიკალური ნისტაგმი"
    ],
    "correct_answer": "არ არის თვალის თვალთან კონტაქტი"
  },
  {
    "question": "8 წლის ბავშვი, უჭირს მეტყველება, კონტაქტი ადამიანებთან, ნივთებს ალაგებს ერთ სიბრტყეში თანმიმდევრობით და მარტო თამაშობს დიდი ხნის განმავლოობაში",
    "options": [
      "ექსპრესიული მეტყველების დარღვევა;",
      "გონებრივი განვითარების შეფერხება;",
      "აუტიზმი;",
      "ყურადღების დეფიციტისა და ჰიპერაქტიულობის სინდრომი;",
      "რეცეფციული მეტყველების დარღვევა."
    ],
    "correct_answer": "აუტიზმი"
  },
  {
    "question": "ნატიფი მოტორიკა ფასდება ყველა ქვემოთ ჩამოთვლილით, გარდა ერთისა",
    "options": [
      "შეუძლია ღილების შეკვრა",
      "გადააქვს სათამაშო ერთი ხელიდან მეორეში",
      "აფიქსირებს მზერას მოძრავ საგანზე",
      "სათამაშოს მისაწვდომად ბრუნდება მუცლიდან ზურგზე"
    ],
    "correct_answer": "სათამაშოს მისაწვდომად ბრუნდება მუცლიდან ზურგზე"
  },
  {
    "question": "განვითარების საშიშროების ნიშანია, თუ ბავშვი",
    "options": [
      "არ იღიმება 1 თვის ასაკში",
      "არ არის სოციალური ღიმილი 6 თვის ასაკში",
      "3 თვის ასაკში არ უცხოობს",
      "არ ზის 6 თვის ასაკში"
    ],
    "correct_answer": "არ არის სოციალური ღიმილი 6 თვის ასაკში"
  },
  {
    "question": "განვითარების საშიშროების ნიშანია, თუ ბავშვი",
    "options": [
      "ჩვილი ვერ ჯდება დახმარებით 4 თვის ასაკში",
      "ჩვილის ვერ იჭერს თავს 3 თვის ასაკში",
      "ვერ ბრუნდება 3 თვის ასაკში",
      "არ არის სოციალური ღიმილი დაბადებისას"
    ],
    "correct_answer": "ჩვილის ვერ იჭერს თავს 3 თვის ასაკში"
  },
  {
    "question": "ჯანმოს მონაცემებით ბავშვის სიმაღლე -2, წონა +1 და +2 შორის მერყეობს. როგორ შეაფასებდით ბავშვის განვითარებას",
    "options": [
      "ყველა ანთროპომეტრიული მაჩვენებელი (წონა, სიგრძე, თავის გარშემოწერილობა) ნორმის ფარგლებშია",
      "ბავშვის სიგრძის და თავის გარშემოწერილობის მაჩვენებელი ჩამორჩება ნორმას",
      "ბავშვის წონის და სიგრძის მაჩვენებელი ნორმის ფარგლებშია, თავის გარშემოწერილობა აღემატება ნორმას, ვლინდება მაკროცეფალია",
      "ბავშვის სიგრძის და თავის გარშემოწერილობის მაჩვენებელი ნორმის ფარგლებშია, წონის მაჩვენებელი აღემატება ნორმას, ვლინდება ჭარბი წონა",
      "ბავშვის წონის და თავის გარშემოწერილობის მაჩვენებელი ნორმის ფარგლებშია, სიგრძე ჩამორჩება ნორმას, ვლინდება ჰიპოსტატურა"
    ],
    "correct_answer": "ბავშვის სიგრძის და თავის გარშემოწერილობის მაჩვენებელი ჩამორჩება ნორმას"
  },
  {
    "question": "2 წლის ბავშვის წონა შეესაბამება 8 ცენტილს, სიმაღლე 50 ცენტილს, თავის გარშემოწერილობა 2 ცენტილს. ეს მიუთითებს, რომ",
    "options": [
      "წონა და თავის გარშემოწერილობა ნორმალურია, სიმაღლე ნორმაზე მეტია",
      "ყველა მაჩვენებელი ნორმალურია",
      "წონის დეფიციტია, სიმაღლე და თავის გარშემოწერილობა ნორმალურია",
      "სიმაღლე ნორმალურია, წონა და თავის გარშემოწერილობა ჩამორჩება ასაკს",
      "თავის გარშემოწერილობა ჩამორჩება, წონა და სიმაღლე ნორმალურია"
    ],
    "correct_answer": "თავის გარშემოწერილობა ჩამორჩება, წონა და სიმაღლე ნორმალურია"
  },
  {
    "question": "5 წლამდე ასაკის ბავშვის BMI არის 95 ცენტილი",
    "options": [
      "ნორმა",
      "სიმსუქნე",
      "ნორმაზე ნაკლებია",
      "16 წლამდე არ გამოითვლება"
    ],
    "correct_answer": "სიმსუქნე"
  },
  {
    "question": "3 წლის გოგონას წონა წონა-სიმაღლის მრუდზე შეესაბამება -1,5Z ქულას. როგორ შეაფასებთ?",
    "options": [
      "ჭარბი წონა",
      "რისკის ჯგუფი",
      "ნორმალური წონა",
      "დაბალი წონა"
    ],
    "correct_answer": "ნორმალური წონა"
  },
  {
    "question": "დღენაკლულ ბავშვებს რამდენი ხანი უნდა პედიატრის მეთვალყურეობა",
    "options": [
      "6 თვე",
      "9 თვე",
      "1 წლის",
      "2 წელი",
      "5 წელი"
    ],
    "correct_answer": "2 წელი"
  },
  {
    "question": "პრენატალური პერიოდის გასინჯვაა,",
    "options": [
      "დაბადებამდე გასინჯვა",
      "დაბადებიდან 1 საათში გასინჯვა",
      "დაბადებიდან 1 თვეში გასინჯვა",
      "დაბადებიდან 1 კვირაში გასინჯვა"
    ],
    "correct_answer": "დაბადებამდე გასინჯვა"
  },
  {
    "question": "ქვედა კბილებს რა კვებავს",
    "options": [
      "გარეთა საძილე არტერიის ტოტები",
      "შიგნითა საძილე არტერიის ტოტები",
      "ინფრაორბიტალური, არტერია, ტემპორალური არტერია"
    ],
    "correct_answer": "გარეთა საძილე არტერიის ტოტები"
  },
  {
    "question": "სარძევე კბილები როდის ამოდის",
    "options": [
      "3-4 თვის ასაკში",
      "4-5 თვის ასაკში",
      "6-7 თვის ასაკში",
      "10-12 თვის ასაკში"
    ],
    "correct_answer": "6-7 თვის ასაკში"
  },
  {
    "question": "ანკილოგლოსიის დროს რა აღინიშნება",
    "options": [
      "ჭამის და მომავალში მეტყველების უნარის დაქვეითება",
      "ყლაპვის ფუნქციის დაქვეითება",
      "ღეჭვის ფუნქციის დაქვეითება",
      "ყველა"
    ],
    "correct_answer": "ყველა"
  },
  {
    "question": "კანის ჰიპერემიის მიზეზი ბავშვთა ასაკში შესაძლოა იყოს ყველა, გარდა",
    "options": [
      "ანემია",
      "ცხელება",
      "ურტიკარია",
      "თერმული დაზიანება"
    ],
    "correct_answer": "ანემია"
  },
  {
    "question": "დღენაკლულ ბავშვს რომელი დაავადებების შანსი აქვს",
    "options": [
      "პნევმონია",
      "მიკოპლაზმური პნევმონია",
      "რევმატიზმი"
    ],
    "correct_answer": "პნევმონია"
  },
  {
    "question": "სითხის ზომიერი დანაკარგის (ექსტრაცელულური სითხის რაოდენობა <5%) შემთხვევაში ...ერთადერთი ნიშანი შეიძლება იყოს",
    "options": [
      "კანის ტურგორის დაქვეითება",
      "ორთოსტატიკური ჰიპოტენზია",
      "ტაქიკარდია",
      "ორთოსტატიკური ტაქიკარდია"
    ],
    "correct_answer": "კანის ტურგორის დაქვეითება"
  },
  {
    "question": "ყივანახველას გამომწვევია -",
    "options": [
      "Bordetella pertussis",
      "S. aureus",
      "S. piogenes",
      "Borrelia burgdoferi"
    ],
    "correct_answer": "Bordetella pertussis"
  },
  {
    "question": "2 კვირის ახალშობილს გამოუვლინდა აპნოეს შეტევები. იგი არის დროული, დაიბადა ფიზიოლოგიური მშობიარობიდან. დედას 3 კვირის წინ დაეწყო რინორეა და ხველა და ახლა აქვს ძლიერი პერსისტიული ხველის შეტევები, რომლებიც ხშირად ღებინებით მთავრდება. სავარაუდოთ დედას აქვს ყივანახველა. რა მკურნალობას დაუნიშნავთ ბავშვს:",
    "options": [
      "ceftriaxone",
      "amoxicillin",
      "azithromycin",
      "vancomycin"
    ],
    "correct_answer": "azithromycin"
  },
  {
    "question": "ახალშობილი დაბადებული B ჰეპატიტის მტარებელი დედისაგან. როგორი იქნება თქვენი გადაწყვეტილება ძუძუთი კვებასთან მიმართებაში",
    "options": [
      "ბავშვი უნდა გადაყვანილ იქნას ხელოვნურ კვებაზე",
      "ბავშვი უნდა იმყოფებოდეს მხოლოდ ძუძუთი კვებაზე, ჩაუტარდეს B ჰეპატიტის საწინააღმდეგო ვაქცინაცია და შეყვანილ იქნეს იმუნოგლობულინი",
      "ბავშვს უნდა ჩაუტარდეს ჰეპატიტის საწინააღმდეგო ვაქცინაცია და დაიწყოს ძუძუთი კვება",
      "ბავშვი უნდა იყოს ხელოვნურ კვებაზე, ჩაუტარდეს B ჰეპატიტის ვაქცინაცია და შეყვანილ იქნეს ჰაპატიტის საწინააღმდეგო იმუნოგლობულინი"
    ],
    "correct_answer": "ბავშვი უნდა იმყოფებოდეს მხოლოდ ძუძუთი კვებაზე, ჩაუტარდეს B ჰეპატიტის საწინააღმდეგო ვაქცინაცია და შეყვანილ იქნეს იმუნოგლობულინი"
  },
  {
    "question": "თქვენ სინჯავთ 3 თვის ძუძუთი კვებაზე მყოფ პაციენტს. დედას აღენიშნება ტემპერატურული რეაქცია. სარძევე ჯირკვალი მტკივნეული და შეწითლებულია. თქვენ დასვით არაინფიცირებული მასტიტის დიაგნოზი. როგორი იქნება თქვენი გადაწყვეტილება:",
    "options": [
      "შეწყვიტავთ ძუძუთი კვებას და გადაიყვანთ ბავშვს ხელოვნურ კვებაზე;",
      "გააგრძელებთ ძუძუთი კვებას დაზიანებული ჯირკვლიდან, ასწავლით დედას სწორ პოზიციაში კვებას და დანიშნავთ ანტიპირეტულ საშუალებებს;",
      "შეწყვიტავთ ბავშვის კვებას დაზიანებული ჯირკვლიდან და დანიშნავთ ანტისეპტიკურ მალამოებს;",
      "დანიშნავთ ანტიპირეტულ საშუალებებს და 2-3 დღე შეაჩერებთ ძუძუთი კვებას.",
      "გააგრძელებთ ძუძუთი კვებას და დაუმატებთ ხელოვნურ საკვებს."
    ],
    "correct_answer": "გააგრძელებთ ძუძუთი კვებას დაზიანებული ჯირკვლიდან, ასწავლით დედას სწორ პოზიციაში კვებას და დანიშნავთ ანტიპირეტულ საშუალებებს;"
  },
  {
    "question": "ბავშვის და დედის სისხლის ჯგუფებია მოცემული (დედას AB+ და შვილს AO-) და ბავშვია ცუდად",
    "options": [
      "რეზუს შეუთავსებლობა",
      "სისხლის ჯგუფური შეუთავსებლობა",
      "ორივე",
      "არც ერთი"
    ],
    "correct_answer": "სისხლის ჯგუფური შეუთავსებლობა"
  },
  {
    "question": "დედას აქვს რეზუს უარყოფითი და იმუნიზაციამდე რა უნდა ვქნათ",
    "options": [
      "მამის სისხლი უნდა შემოწმდეს",
      "შემოწმდეს დედის სისხლი",
      "გაკეთდეს სისხლის საერთო ანალიზი",
      "შემოწმება არ არის საჭირო"
    ],
    "correct_answer": "მამის სისხლი უნდა შემოწმდეს"
  },
  {
    "question": "7 წლის ბავშვი მოიყვანა დედამ. სარძევე ჯირკვლები აქვს გამაგრებული, ასაკთან შეუსაბამოდ მაღალი. რა არის ამის მიზეზი",
    "options": [
      "თირკმლისზედა ჯირკვლების ფუნქციის აქტივაცია",
      "ჰიპოთალამუსის მარეგულირებელი ფუნქციის დარღვევა",
      "ასაკთან შედარებით მომატებული სქესობრივი მომწიფება",
      "პოლიკისტოზური საკვერცხეების სინდრომი"
    ],
    "correct_answer": "ასაკთან შედარებით მომატებული სქესობრივი მომწიფება"
  },
  {
    "question": "16 წლის გოგონა მოდის კონსულტაციაზე და უჩივის ძუძუების ასიმეტრიას. ობიექტური გასინჯვით გამოხატულია მცირე ასიმეტრია. როგორია თქვენი მოქმედების ტაქტიკა:",
    "options": [
      "პაციენტს ვუხსნით რომ ასიმეტრია ხშირია და საგანგაშო არაა",
      "ვთავაზობთ პლასტიკური ქირურგია კონსულტაციას მარცხენა ძუძუს გადიდების მიზნით",
      "იგივე ოღონდ მარჯვენას დაპატარავების მიზნით",
      "ჩაიტაროს თვითგასინჯვა 1 თვეში ერთხელ",
      "ყველა პასუხი სწორია"
    ],
    "correct_answer": "პაციენტს ვუხსნით რომ ასიმეტრია ხშირია და საგანგაშო არაა"
  },
  {
    "question": "რომელი სინდრომის დიაგნოზს შეესაბამება მოცემული აღწერილობა: ბავშვს აღენიშნება გონებრივ განვითარებაში ჩამორჩენა, სქელი ენა, უნაგირისებური ცხვირი, ეპიკანტუსი, დაბლა განლაგებული ყურები, გულის მანკი, მონგოლოიდური თვალის ჭრილი",
    "options": [
      "დაუნის სინდრომი",
      "ედვარდსის სინდრომი",
      "პატაუს სინდრომი",
      "კლაინფელტერის სინდრომი"
    ],
    "correct_answer": "დაუნის სინდრომი"
  },
  {
    "question": "დაუნის სინდრომისთვის დამახასიათებელია ყველა სიმპტომი, გარდა",
    "options": [
      "ტერფების შეშუპება დაბადებისთანავე",
      "განივი ხაზი (ნაოჭი) ხელისგულზე",
      "უნაგირა ცხვირი",
      "სახის დისმორფული აგებულება"
    ],
    "correct_answer": "ტერფების შეშუპება დაბადებისთანავე"
  },
  {
    "question": "ბავშვს აღენიშნება გონებრივ განვითარებაში ჩამორჩენა, სქელი ენა, უნაგირისებური ცხვირი, ეპიკანტუსი, დაბლა განლაგებული ყურები, გულის მანკი, მონგოლოიდური თვალის ჭრილი რა კვლევას ჩაატარებდით გამოსავლენად",
    "options": [
      "ამნიოცენტეზი",
      "კარიოტიპი",
      "სისხლის ბიოქიმიური ანალიზი",
      "კომპიუტერული ტომოგრაფია"
    ],
    "correct_answer": "კარიოტიპი"
  },
  {
    "question": "ჩამოთვლილთაგან, შოკური ინდექსის რომელ მაჩვენებელს შეესაბამება მდგომარეობა, როცა სისხლის დანაკარგი 20-25%-ის ტოლია?",
    "options": [
      "0,6",
      "1,0",
      "1,5",
      "2,0"
    ],
    "correct_answer": "1,0"
  },
  {
    "question": "ჩამოთვლილთაგან, შოკური ინდექსის რომელ მაჩვენებელს შეესაბამება მდგომარეობა, როცა სისხლის დანაკარგი 30%-ზე მეტია?",
    "options": [
      "0,6",
      "1,0",
      "1,5",
      "2,0"
    ],
    "correct_answer": "1,5"
  },
  {
    "question": "ჩამოთვლილთაგან, შოკური ინდექსის რომელ მაჩვენებელს შეესაბამება მდგომარეობა, როცა სისხლის დანაკარგი 50%-ზე მეტია?",
    "options": [
      "0,6",
      "1,0",
      "1,5",
      "2,0"
    ],
    "correct_answer": "2,0"
  },
  {
    "question": "რომელი კლინიკური ნიშანი მიუთითებს მწვავე სისხლის დანაკარგზე?",
    "options": [
      "კანის სიწითლე და ჰიპერტერმია",
      "ბრადიკარდია და მაღალი არტერიული წნევა",
      "ტაქიკარდია, სისუსტე, თავბრუსხვევა დგომისას",
      "ჰიპერაქტიური ნაწლავური პერისტალტიკა",
      "ციანოზი და ფოტოფობია უშეცვლელი ჰემოდინამიკის ფონზე"
    ],
    "correct_answer": "ტაქიკარდია, სისუსტე, თავბრუსხვევა დგომისას"
  },
  {
    "question": "სისხლის დანაკარგი რამდენი უნდა იყოს პლაცენტის წინმდებარეობისას",
    "options": [
      "10",
      "200",
      "400",
      "600"
    ],
    "correct_answer": "400"
  },
  {
    "question": "ბავშვს უკბინა მწერმა, ჭინჭრის ციებისმაგვარი გამონაყარი. დიაგნოზი",
    "options": [
      "კვინკეს-შეშუპება, ანტიჰისტამინური პრეპარატები",
      "პოლინოზი, მკურნალობა ანტიჰისტამინებით",
      "ანაფილაქსია, ინტრავენურად ეპინეფრინი, ინტუბაციისთვის მზადყოფნა",
      "ანგიონევროზული შეშულება, კუნთებში სტეროიდები"
    ],
    "correct_answer": "ანაფილაქსია, ინტრავენურად ეპინეფრინი, ინტუბაციისთვის მზადყოფნა"
  },
  {
    "question": "ბავშვი დაიბადა საკეისრო კვეთით. გამოყენებული იყო ნარკოზი. ახალშობილს ცხვირ-ხახის სანაციისას განუვითარდა აპნოეს ეპიზოდი. რა უნდა მოიმოქმედოს პირველად ექიმმა?",
    "options": [
      "ჟანგბადის ნიღბით მიწოდება",
      "ინტუბაცია",
      "ჭიპლარიდან სისხლის აღება pH-ის განსასაზღვრად"
    ],
    "correct_answer": "ჟანგბადის ნიღბით მიწოდება"
  },
  {
    "question": "3 თვის ჩვილს აღენიშნება გულის გაჩერება. მას უტარდება გულ-ფილტვის რეანიმაცია, პერიფერიული ვენის კათეტერიზაციის 2 მცდელობა იყო უშედეგო. თქვენი შემდგომი ნაბიჯია",
    "options": [
      "პერიფერიული ვენის კათეტერიზაციის მცდელობის გაგრძელება",
      "ძვალშიდა მიდგომის უზრუნველყოფა",
      "პაციენტის ინტუბაცია ეპინეფრინის შესაყვანად",
      "ბარძაყის ვენის კათეტერიზაცია",
      "ლავიწქვეშა ვენის კათეტერის ჩადგამა"
    ],
    "correct_answer": "ძვალშიდა მიდგომის უზრუნველყოფა"
  },
  {
    "question": "ახალშობილს აღენიშნებოდა ორი კვირის მერე ჭიპიდან ჩირქოვანი გამონადენი და ჭიპისა და კანის ჰიპერემია.",
    "options": [
      "უბრალო ომფალიტი",
      "ფლეგმონური ომფალიტი",
      "განგრენული ომფალიტი",
      "ომფალოცელე"
    ],
    "correct_answer": "ფლეგმონური ომფალიტი"
  },
  {
    "question": "ჭიპის თანდაყოლილი ხვრელმილები ვითარდება?",
    "options": [
      "მუცლის წინა კედლის ფასციიდან",
      "შარდსავალის ან ყვითრის სადინრის შეუხორცებლობის დროს(გვ229 კუზინი)",
      "ზედაპირული ფასციის რგოლების არსებობისად",
      "სიმძმეების აწევის შედეგად"
    ],
    "correct_answer": "შარდსავალის ან ყვითრის სადინრის შეუხორცებლობის დროს"
  },
  {
    "question": "ბავშვს აქვს მოკლე ლაგამი და რაში შეუშლის ხელს",
    "options": [
      "ყლაპვსა და საუბარში",
      "ღეჭვაში",
      "კბეჩაში",
      "ყველა"
    ],
    "correct_answer": "ყველა"
  },
  {
    "question": "დაბადებისთანავე რა ვაქცინაცია ტარდება",
    "options": [
      "ტუბერკულოზის",
      "ტეტანუსის",
      "წითელას",
      "ყბაყურას"
    ],
    "correct_answer": "ტუბერკულოზის"
  },
  {
    "question": "ალერგიის დროს არ იყენებენ",
    "options": [
      "ანტიბიოტიკებს",
      "კორტიკოსტერიოდებს",
      "ანტიჰისტამინურებს"
    ],
    "correct_answer": "ანტიბიოტიკებს"
  },
  {
    "question": "ბავშვს გაზაფხულზე ალერგიული რინიტი და სხვა ალერგიული რეაქციები ჰქონდა. რას დაუნიშნავთ",
    "options": [
      "ანტიჰისტამინი და ინტრანაზალური სტეროიდი",
      "ანტიქოლინერგული საშუალებები",
      "პოხიერი უჯრედების სტაბილიზატორები",
      "ადგილობრივი შეშუპების საწინააღმდეგო პრეპარატები"
    ],
    "correct_answer": "ანტიჰისტამინი და ინტრანაზალური სტეროიდი"
  },
  {
    "question": "ბავშვს ჰქონდა სეფსისი დაბადებისას თუ მალევე უმკურნალეს მერე.. ახლა 1 წლისაა და დედის მითითებებს ვერ ასრულებსო და რატომ",
    "options": [
      "განვითარებაში ჩამორჩენა",
      "სმენის დაკარგვა",
      "ცერებრული დამბლა",
      "კრუნჩხვები"
    ],
    "correct_answer": "სმენის დაკარგვა"
  },
  {
    "question": "რა უწყობს ხელს ჭიპის თიაქრის განვითარებას",
    "options": [
      "არტერიული წნევა",
      "სიმსუქნე",
      "პორტული ჰიპერტენზია",
      "მძიმეების აწევა",
      "ჭიპის რგოლის აპონევროზის შეუხორცებლობა"
    ],
    "correct_answer": "ჭიპის რგოლის აპონევროზის შეუხორცებლობა"
  },
  {
    "question": "ახალშობილი დაიბადა გესტაციის 39-ე კვირაზე. წონით 3300 გრ, სიგრძით 50 სმ, დაბადებიდან მეოთხე დღეს ტ-$37,5\text{°C}$, გცს-$145/\text{წთ}$, სს-$44/\text{წთ}$, წონა 3200 გრამი, კანი ჰიპერემიული. დედა შეშფოთებული. როგორ შეაფასებთ ახალშობილის მდგომარეობას?",
    "options": [
      "ფიზიოლოგიური წონის კლება, კანის ფიზიოლოგიური ერითემა",
      "კანის ფიზიოლოგიური ერითემა, წონის პათოლოგიური კლება,",
      "ახალშობილთა სეფსისი",
      "წონის პათოლოგიური კლება, ტოქსიკური ერითემა"
    ],
    "correct_answer": "ფიზიოლოგიური წონის კლება, კანის ფიზიოლოგიური ერითემა"
  },
  {
    "question": "მეთვალყურეობის ვიზიტის დროს აფასებთ გესტაციის 31-ე კვირაზე დაბადებულ ჩვილს 3 თვის ასაკში. უხეში მოტორიკის რომელი ნიშანსვეტი უნდა ჰქონდეს მას ჩამოყალიბებული",
    "options": [
      "მუცელზე წოლისას ცდილობს თავის წამოწევას რამდენიმე წამით",
      "მუცელზე წოლისას ეყრდნობა იდაყვებს, თავი უჭირავს თავისუფლად",
      "ტრიალდება ზურგიდან მუცელზე",
      "ვერტიკალურ პოზიციაში თავი უჭირავს კარგად"
    ],
    "correct_answer": "მუცელზე წოლისას ცდილობს თავის წამოწევას რამდენიმე წამით"
  }
]
