[
  {
    "question": "რა არის პოლიურია",
    "options": [
      "შარდის ხშირი გამოყოფა",
      "შარდის ჭარბად გამოყოფა",
      "შარდის მცირე გამოყოფა",
      "შარდის ნაკლები გამოყოფა"
    ],
    "correct_answer": "შარდის ჭარბად გამოყოფა"
  },
  {
    "question": "რა არის პოლაკიურია",
    "options": [
      "შარდის ხშირი გამოყოფა",
      "შარდის ჭარბად გამოყოფა",
      "შარდის მცირე გამოყოფა",
      "შარდის ნაკლები გამოყოფა"
    ],
    "correct_answer": "შარდის ხშირი გამოყოფა"
  },
  {
    "question": "რომელი დაავადების დროს ვერ იღებს პაციენტი ისეთ პოზას, რომ შეიმსუბუქოს ტკივილიო",
    "options": [
      "მწვავე პერიკარდიტი",
      "მწვავე პანკრეატიტი",
      "თირკმლის კოლიკა",
      "ფალოს ტეტრადა"
    ],
    "correct_answer": "თირკმლის კოლიკა"
  },
  {
    "question": "ურემიისთვის რაა დამახასიათებელი",
    "options": [
      "ჰიპოგლიკემია და ტაქიკარდია",
      "მყრალი ხველა და სტრიდორი",
      "გულისრევა, მეტალის გემო პირში, კანის ქავილი",
      "ჰემოპტიზი და მკერდში წვა",
      "ფოტოფობია და კისრის შებოჭილობა"
    ],
    "correct_answer": "გულისრევა, მეტალის გემო პირში, კანის ქავილი"
  },
  {
    "question": "შარდის შეუკავებლობა (ინკონტინენცია) ქალებში ყველაზე ხშირად გვხვდება",
    "options": [
      "60 წლის ზემოთ",
      "35-40 წელი",
      "45-55 წლის ასაკში"
    ],
    "correct_answer": "60 წლის ზემოთ"
  },
  {
    "question": "თირკლის ქრ. უკმარისობის დროს რომელია D ვიტამინის განსაზღვრის მეთოდი :",
    "options": [
      "შრატში D ვიტამინის განსაზღვრა",
      "დიეტური D ვიტამინის განსაზღვრა",
      "პარათჰორმონის განსაზღვრა",
      "შრატში კალციუმის განსაზღვრა"
    ],
    "correct_answer": "პარათჰორმონის განსაზღვრა"
  },
  {
    "question": "პაციენტს აქვს და მიოგლობინურია და თირკმლების პროგრესული უკმარისობა. რა შეიძლება იყოს",
    "options": [
      "რაბდომიელოზი",
      "მიელოზი",
      "ჰეპატორენული სინდრომი",
      "სეფსისი"
    ],
    "correct_answer": "რაბდომიელოზი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, ყველაზე მეტად რომელი პრეპარატი იწვევს თირკმლების დაზიანებას",
    "options": [
      "ამინოგლიკოზიდები",
      "პენიცილინები",
      "ცეფალოსპორინები",
      "ფტორქინოლონები",
      "სულფანილამიდები"
    ],
    "correct_answer": "ამინოგლიკოზიდები"
  },
  {
    "question": "თირკმლის ქრონიკული უკმარისობის დროს, პარენქიმის 75% დაზიანებისას, რამდენით იკლებს გორფლოვანი ფილტრაცია",
    "options": [
      "50%",
      "75%",
      "25%",
      "არც ერთი არ არის სწორი"
    ],
    "correct_answer": "75%"
  },
  {
    "question": "თირკმლის უკმარისობიან ბავშვში ანემიის მიზეზი",
    "options": [
      "რკინის დეფიციტი",
      "ერითროპოეტინის დეფიციტი",
      "ჰემოლიზი",
      "ძვლის ტვინის დათრგუნვა"
    ],
    "correct_answer": "ერითროპოეტინის დეფიციტი"
  },
  {
    "question": "პაციენტს აქვს მოცირკულირე სისხლის მოცულობის შემცირება და რა ახასიათებს",
    "options": [
      "ელექტროლიტები..",
      "კრეატინინი",
      "თირკმლის უკმარისობა",
      "ჰიპერვოლემია"
    ],
    "correct_answer": "თირკმლის უკმარისობა"
  },
  {
    "question": "რომელი სიმპტომები განასხვავებენ თირკმლის ეკლამფსიას ჰიპერტონული კრიზისაგან?",
    "options": [
      "პირღებინება",
      "მხედველობის გაუარესება",
      "ტონური, კლონური კრუნჩხვები და ტვინის შეშუპება",
      "თავის ტკივილი კრუნჩხვების გარეშე"
    ],
    "correct_answer": "ტონური, კლონური კრუნჩხვები და ტვინის შეშუპება"
  },
  {
    "question": "ტკივილი წელის და ზურგის მიდამოში, პალპაციით მტკივნეული, ცალი თირკმელი შეჭმუხნული. რა დაგნოზია",
    "options": [
      "მწვავე პიელონეფრიტი",
      "მწვავე გლომერულონეფრიტი",
      "ქრონიკული პიელონეფრიტი",
      "ქრონიკული გლომერულონეფრიტი"
    ],
    "correct_answer": "ქრონიკული პიელონეფრიტი"
  },
  {
    "question": "8 წლის გოგონას აღენიშნება მაღალი ტემპერატურა, ღებინება, წელის ტკივილი და დიზურია. შარდში ლეიკოციტურია. რა არის მოცემული პრობლემის უხშირესი გამომწვევი",
    "options": [
      "ნაწლავის ჩხირი",
      "სტრეპტოკოკული ინფექცია",
      "ქსოვილის დაზიანება იმუნოკომპლექსებით--აუტოიმუნური პათოლოგია",
      "პარაზიტები"
    ],
    "correct_answer": "ნაწლავის ჩხირი"
  },
  {
    "question": "ბავშვს აქვს მუქი შარდი. ტემპერატურა 400. პასტერნაცკის სიმპტომი ერთ მხარეს დადებითი. რომელ დაავადებაზე გაქვთ ეჭვი",
    "options": [
      "მწვავე გლომერულონეფრიტის ნეფროზული ფორმა",
      "მწვავე გლომერულონეფრიტის ნეფრიტული ფორმა",
      "მწვავე პიელონეფრიტი"
    ],
    "correct_answer": "მწვავე პიელონეფრიტი"
  },
  {
    "question": "ქრონიკული და მწვავე პიელონეფრიტის განმასხვავებელი რა არის",
    "options": [
      "ბაქტერურია",
      "არტერიული ჰიპერტენზია",
      "ცხელება",
      "ტკივილი წელის არეში"
    ],
    "correct_answer": "არტერიული ჰიპერტენზია"
  },
  {
    "question": "ასიმპტომური ბაქტერიურიის დადგენის მიზნით",
    "options": [
      "შესაბამისი მკურნალობა ამცირებს პიელონეფრიტის განვითარების რისკს",
      "შესაბამისი მკურნალობა ამცირებს ვადაგადაცილებული ორსულობის რისკს",
      "შესაბამისი მკურნალობა ამცირებს პრეეკლამფსიის განვითარების რისკს",
      "შესაბამისი მკურნალობა ამცირებს დიდი ნაყოფის განვითარების რისკს"
    ],
    "correct_answer": "შესაბამისი მკურნალობა ამცირებს პიელონეფრიტის განვითარების რისკს"
  },
  {
    "question": "მწვავე გლომერულონეფრიტი შეიძლება გამოიწვიოს ყველა ქვემოთ ჩამოთვლილმა პათოლოგიამ გარდა:",
    "options": [
      "კვანძოვანი პერიარტერიტი",
      "ალერგიული..",
      "პიელონეფრიტი",
      "სისტემური წითელი მგლურა",
      "ქვემწავავე ბაქტერიული ენდოკარდიტი"
    ],
    "correct_answer": "პიელონეფრიტი"
  },
  {
    "question": "3 წლის პაციენტს აღენიშნება ზოგადი შეშუპება, ოლიგურია, შარდის ანალიზით მასიური პროტეინურია და ცილინდრულია და ერთეული შეცვლილი ერიტროციტები. თქვენი სავარაუდო დიაგნოზია",
    "options": [
      "მწვავე გლომერულონეფრიტი",
      "ნეფროზული სინდრომი",
      "პიელონეფრიტი",
      "ჰემოლიზი",
      "ცისტიტი"
    ],
    "correct_answer": "ნეფროზული სინდრომი"
  },
  {
    "question": "თქვენ აფასებთ 14 წლის ვაჟს. გეგმიური სამედიცინო შემოწმებისას მას შუადღით აღებულ შარდის ულუფაში აღენიშნა პროტეინურია. ორთოსტატიკური პროტეინურიის გამორიცხვის მიზნით თქვენ გეგმავთ შემდეგ კვლევას",
    "options": [
      "24 საათიან შარდში ცილის დანაკარგის განსაღვრა",
      "დილით დაწოლილზე მოშარდულ ულუფაში ცილის განსაზღვრა",
      "შარდში ცილის ელექტროფორეზი",
      "სისხლში საერთო ცილის განსაზღვრა"
    ],
    "correct_answer": "დილით დაწოლილზე მოშარდულ ულუფაში ცილის განსაზღვრა"
  },
  {
    "question": "რა იწვევს თირკმლის ტუბულურ ნეკროზს",
    "options": [
      "ჰიპოტენზია და სეფსისი, ამინოგლიკოზიდები",
      "პენიცილინები",
      "სულფანილამიდები"
    ],
    "correct_answer": "ჰიპოტენზია და სეფსისი, ამინოგლიკოზიდები"
  },
  {
    "question": "თირკმლის ტუბულარული ნეკროზის დროს რა მიზნით ვნიშნავთ აგფ-ს?",
    "options": [
      "თირკმლის ფუნქციის გაუმჯობესება და წყალ-ელექტროლიტური ბალანსის კონტროლი",
      "არტერიული წნევის ნორმალიზებისთვის",
      "ჰიპერვლემიის მოწესრიგებისთვის"
    ],
    "correct_answer": "თირკმლის ფუნქციის გაუმჯობესება და წყალ-ელექტროლიტური ბალანსის კონტროლი"
  },
  {
    "question": "მწვავე ტუბულური ნეკროზის დროს დიურეტიკები ინიშნება იმიტომ რომ--ისინი",
    "options": [
      "ამცირებენ სიკვდილიანობას",
      "უზრუნველყოფენ დიურეზს",
      "აქვეითებენ თირკმლების დაზიანების პროგრესირებას,",
      "უზრუნველყოფენ თირკმლების პერფუზიას"
    ],
    "correct_answer": "უზრუნველყოფენ დიურეზს"
  },
  {
    "question": "10 წლის გოგო დედამ მიიყვანა ექიმთან წითელი შარდი აქვს და მიზეზი რა არისო.",
    "options": [
      "გლომერულების დაზიანება",
      "ტუბულური ატროფია",
      "ინტერსტიციუმის ფიბროზი",
      "ფიბროზული ნახევარმთვარეები"
    ],
    "correct_answer": "გლომერულების დაზიანება"
  },
  {
    "question": "ბავშვი შარდავდა წითლად, მაგრამ მიკროსკოპულად შარდში არ არის ერითროციტი. რა შეიძლება იყოს",
    "options": [
      "გლომერულონეფრიტი",
      "ჰემოგლობინი და მიოგლობინი",
      "ღამის ჰემოგლობინურია"
    ],
    "correct_answer": "ჰემოგლობინი და მიოგლობინი"
  },
  {
    "question": "რომელი მდგომარეობის დროს არის შარდი წითლად შეფერილი",
    "options": [
      "რიფამპიცინით თერაპია",
      "ნიტროფურალი",
      "ქოლერას დროს"
    ],
    "correct_answer": "რიფამპიცინით თერაპია"
  },
  {
    "question": "თქვენ ნახულობთ 7 წლის გოგონას შარდის ანალიზს. ანალიზით ვლინდება შარდის ხორცის ნარეცხის ფერი, ცილა 0,66%, შეცვლილი ერიტროციტებით დაფარული მხედველობის არე. ჰიალინური ცილინდრი--3 მხ/არეში. ლეიკოციტი 5 მხ/არეში. რაზე იფიქრებთ?",
    "options": [
      "საშარდე გზების ანთებითი დაზიანების სინდრომი",
      "გლომერულონეფრიტის ნეფრიტული ფორმა",
      "გლომერულონეფრიტის ნეფროზული ფორმა",
      "მილაკების დაზიანების სინდრომი",
      "პიელონეფრიტი"
    ],
    "correct_answer": "გლომერულონეფრიტის ნეფრიტული ფორმა"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, ყველაზე მეტად რომელი დაავადება ხასიათდება ცხელებით, შარდის ანალიზში მხედველობის არეში 80-100 ერითროციტი და არტერიული ჰიპერტენზიით?",
    "options": [
      "ნეფრიტული სინდრომი",
      "ნეფროზული სინდრომი",
      "მწვავე თირკმილს უკმარისობა",
      "ფეოქრომიციტომა",
      "თირკმლის ტუბერკულოზი"
    ],
    "correct_answer": "ნეფრიტული სინდრომი"
  },
  {
    "question": "თქვენ ნახულობთ 7 წლის გოგონას შარდის ანალიზს. ანალიზით ვლინდება შარდის ხორცის ნარეცხის ფერი, ცილა 0,66%, შეცვლილი ერიტროციტებით დაფარული მხედველობის არე. ჰიალინური ცილინდრი--3 მხ/არეში. ლეიკოციტი 5 მხ/არეში. კომპლემენტის CD3 კომპლემენტის კლება ახასიათებს",
    "options": [
      "სისტემური წითელი მგლურა",
      "ვეგენერის გრანულომატოზი",
      "კვანძოვანი პოლიარტერიიტი",
      "კავასაკის დაავადება",
      "გუდპასჩერის სინდრომი"
    ],
    "correct_answer": "სისტემური წითელი მგლურა"
  },
  {
    "question": "რომელი მედიკამენტი იწვევს წყლის შეწოვის დაქვეითებას ნაწლავში და ამ გზით აძლიერებს პერისტალტიკას",
    "options": [
      "მცენარეული წარმოშობის",
      "სინთეზური წარმოშობის",
      "ოსმოსური აგენტები",
      "ბუნებრივი წარმოშობის"
    ],
    "correct_answer": "ოსმოსური აგენტები"
  },
  {
    "question": "ძლიერი დამწვრობის შემდგომ თირკმლების დაზიანების პრევენცია?",
    "options": [
      "დიდი რაოდენობით სითხეების გადასხმა",
      "სისხლის გადასხმა",
      "შოკთნ ბრძოლა"
    ],
    "correct_answer": "დიდი რაოდენობით სითხეების გადასხმა"
  },
  {
    "question": "ჰემოდიალიზის და ჰემოსორბციის დროს ჩვენება",
    "options": [
      "შარდოვანა და კრეატინინი ანალიზი",
      "ქოლესტერინის ანალიზი",
      "ფოსტატების ანალიზი",
      "კალიუმის და კალციუმის ანალიზი"
    ],
    "correct_answer": "კალიუმის და კალციუმის ანალიზი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი რომელი დაავადება ხასიათდება თაგვის სუნის მქონე შარდით",
    "options": [
      "ფენილკეტონურია",
      "ნეკერჩხლის ფოთლის სიროფის დაავადება",
      "ალკაპტონურია",
      "თიროზინემია",
      "ლეშ-ნიჰანის სინდრომი"
    ],
    "correct_answer": "ფენილკეტონურია"
  },
  {
    "question": "ბავშვს დაუდგინდა ფენილკეტონურია და მშობელს როგორ უნდა მიაწოდოთ ინფორმაცია",
    "options": [
      "სკრინინგი",
      "ფენილკეტონურიის ხარისხის დადგენა",
      "დიეტოთერაპია"
    ],
    "correct_answer": "დიეტოთერაპია"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი ფერმენტის დეფიციტითაა გამოწვეული ფენილკეტონურია",
    "options": [
      "ფენილალანინ ჰიდროქსილაზა",
      "ფენილალანინ ოქსიდაზა",
      "ფენილალანინ დეჰიდროგენაზა",
      "ფენილალანინ რედუქტაზა"
    ],
    "correct_answer": "ფენილალანინ ჰიდროქსილაზა"
  },
  {
    "question": "ბაშვს ჰქონდა ჰიდროცელე. რა ახასიათებს",
    "options": [
      "სათესლე პარკის გადიდება",
      "შეშუპება",
      "სათესლე პარკის მოცულობა არ იცვლება"
    ],
    "correct_answer": "სათესლე პარკის გადიდება"
  }
]