[
  {
    "question": "რამდენია ქოლედოქუსის დიამეტრი ნორმაში :",
    "options": [
      "3მმ",
      "6 მმ (გრიგოლია. გვ 261)",
      "12 მმ",
      "15 მმ"
    ],
    "correct_answer": "6 მმ (გრიგოლია. გვ 261)"
  },
  {
    "question": "ქოლეცისტექტომიის შესრულებისას მნიშვნელოვანი ანატომიური ორიენტირი კალოს სამკუთხედი მოისაზღვრება :",
    "options": [
      "ზევიდან : კარის ვენის მარჯვენა ტოტით, მარჯვნიდან- ბუშტის სადინრით, მარცხნიდან-ღვიძლის საერთო არტერიით",
      "ზევიდან : ღვიძლის არტერიის მარჯვენა ტოტით, მარჯვნიდან- ბუშტის სადინრით, მარცხნიდან-ღვიძლის საერთო არტერიით  (გვ.163 თოიძე )",
      "ზევიდან: ღვიძლის არტერიის მარცხენა ტოტით , მარჯვნიდან- ბუშტის სადინრით, მარცხნიდან-ღვიძლის საერთო არტერიით",
      "ზევიდან: კარის ვენის მარცხენა ტოტით , მარჯვნიდან- ბუშტის სადინრით, მარცხნიდან-ღვიძლის საერთო არტერიით"
    ],
    "correct_answer": "ზევიდან : ღვიძლის არტერიის მარჯვენა ტოტით, მარჯვნიდან- ბუშტის სადინრით, მარცხნიდან-ღვიძლის საერთო არტერიით  (გვ.163 თოიძე )"
  },
  {
    "question": "რომელ გასტროინტესტინალური ჰორმონების ჰიპერსეკრეციას ნაკლებად ახასიათებს დიარეა?",
    "options": [
      "სეროტონინი",
      "გასტრინი",
      "მოტილინი",
      "ქოლეცისტეკინინი"
    ],
    "correct_answer": "ქოლეცისტეკინინი"
  },
  {
    "question": "ბავშვს ფეხის და ხელის გულები აქვს ყვითელი. სხვა ყველაფერი ნორმაშია",
    "options": [
      "კაროტინების შემცველი პროდუქტების დიდი რაოდენობით მიღება",
      "ჰემოლიზური დაავადება",
      "დიდი თალასემია",
      "მწვავე ჰეპატიტი"
    ],
    "correct_answer": "კაროტინების შემცველი პროდუქტების დიდი რაოდენობით მიღება"
  },
  {
    "question": "რომელი იწვევს ბავშვებში მუცლის ხანმოკლე შეტევით ტკივილს?",
    "options": [
      "სანაღვლე გზების დისკინეზია",
      "ნაღვლის ბუშტის აჩქარებული შეკუმშვა და დაცლა",
      "ნაღვლის ბუშტის ზომების გადიდება"
    ],
    "correct_answer": "სანაღვლე გზების დისკინეზია"
  },
  {
    "question": "აერობილია უფრო მეტად არის ნიშანი",
    "options": [
      "ფატერის დვრილის სიმსივნის",
      "მწვავე დუოდენიტის",
      "მექანიკური სიყვითლის",
      "ბილიო დიგესტრიული ფისტულის",
      "მწვავე ქოლეცისტიტის"
    ],
    "correct_answer": "ბილიო დიგესტრიული ფისტულის"
  },
  {
    "question": "სად ლოკალიზდება კლაცკინის სიმსივნე:",
    "options": [
      "სანაღვლე გზების ქვედა მესამედში",
      "რეტროპანკრეატოდუოდენურად",
      "სანაღვლე გზების ზედა მესამედში (გრიგოლია. გვ 293)",
      "ინტრაჰეპატურ სანაღვლე სადინრებში"
    ],
    "correct_answer": "სანაღვლე გზების  ზედა მესამედში   (გრიგოლია. გვ 293)"
  },
  {
    "question": "ნაღვლის ბუშტის კიბოს T 2 სტადიის დროს როგორია ქირურგიული ჩარევის ალგორითმი:",
    "options": [
      "ვაკეთებთ ქოლეცისტოსტომიას",
      "ვაკეთებთ ქოლეცისტექტომიას",
      "ვაკეთებთ ქოლეცისტექტომიას , ღვიძლის IVb და V სეგმენტების რეზექციას (გრიგოლია. გვ 293)",
      "ვაკეთებთ ქოლეცისტექტომიას , მარჯვენმხრივ ჰემიჰეპატექტომიას"
    ],
    "correct_answer": "ვაკეთებთ ქოლეცისტექტომიას , ღვიძლის IVb და  V  სეგმენტების რეზექციას (გრიგოლია. გვ 293)"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი ექვემდებარება აუცილებელ ქირურგიულ მკურნალობას:",
    "options": [
      "ახალშობილთა ჰემოლიზური სიყვითლე",
      "ნეონატალური პარენქიმული ღვიძლის ქოლესტაზი",
      "სანაღვლე გზების ატრეზია და ღვიძლის სადინრის კისტა"
    ],
    "correct_answer": "სანაღვლე გზების ატრეზია და ღვიძლის სადინრის კისტა"
  }
]