[
  {
    "question": "პერიტონეუმის მიმართ როგორი მდებარეობა აქვს პანკრეასს:",
    "options": [
      "მდებარეობს ინტრაპერიტონეალურად",
      "მდებარეობს მეზოპერიტონეალურად",
      "მდებარეობს რეტროპერიტონეალურად",
      "მდებარეობს აპერიტონეალურად"
    ],
    "correct_answer": "მდებარეობს რეტროპერიტონეალურად"
  },
  {
    "question": "სადაა ლოკალიზებული ლანგერჰასის კუნძულები:",
    "options": [
      "ღვიძლში",
      "ელენთაში",
      "თირკმლებში",
      "პანკრეასში"
    ],
    "correct_answer": "პანკრეასში"
  },
  {
    "question": "პანკრეასის სადინრებია?",
    "options": [
      "პანკრეასის მთავარი სადინარი",
      "ვირსუნგის სადინარი,",
      "სანტორინის სადინარი, ნაღვლის საერთო სადინარი",
      "ვირსუნგის და სანტორინის"
    ],
    "correct_answer": "ვირსუნგის და სანტორინის"
  },
  {
    "question": "რომელი სისხლძარღვების შეერთებით მიიღება ბუხლერის ანასტომოზი :",
    "options": [
      "კუჭ-ბადექონის მარჯვენა და მარცხენა სისხლძარღვების შეერთებით",
      "თირკმლის და თირკმელზედა სისხლძარღვების შეერთებით",
      "პანკრეასთორმტგოჯას ზედა და ქვედა სისხლძარღვების შეერთებით",
      "კუჭის მარჯვენა და მარცხენა სისხლძარღვების შეერთებით"
    ],
    "correct_answer": "პანკრეასთორმტგოჯას ზედა და ქვედა სისხლძარღვების შეერთებით"
  },
  {
    "question": "პანკრეასის სადინრებია?",
    "options": [
      "პანკრეასის მთავარი სადინარი",
      "ვირსუნგის სადინარი,",
      "სანტორინის სადინარი, ნაღვლის საერთო სადინარი",
      "ვირსუნგის და სანტორინის"
    ],
    "correct_answer": "ვირსუნგის და სანტორინის"
  },
  {
    "question": "პანკრეასის მთავარი (ვირზუნგის) სადინარი თორმეტგოჯას სად უერთდება",
    "options": [
      "თორმეტგოჯა ნაწლავის დასწვრივ ნაწილში არსებულ დვრილში, ნაღვლის საერთო სადინართან ერთად,",
      "მთავრი სადინარის ცოტა ზემოთ და მარცხნივ.უერთდება ნაღვლის საერთო სადინარს და ქმნის საერთო ამპულას (85%), გადის პანკრეასის თავში და იხსნება 12 გოჯას დიდ დვრილში (ფატერის დვრილში).",
      "ზოგჯერ (10%) საერთო ამპულის გარეშე ორივე სადინარი ერთიანდება თორმეტგოჯას კედელში",
      "5%- ში პანკრეასის დამატებითი და მთავარი სადინრები ფატერის დვრილიდან 2-3 სმ-ით ზემოთ დამოუკიდებლად ჩაედინება 12 გოჯა ნაწლავში ე.წ. მცირე დვრილში"
    ],
    "correct_answer": "თორმეტგოჯა ნაწლავის დასწვრივ ნაწილში არსებულ დვრილში, ნაღვლის საერთო სადინართან ერთად,"
  },
  {
    "question": "მწვავე პანკრეატიტის დროს სისხლის შრატში სწრაფად იმატებს :",
    "options": [
      "ტუტე ფოსფატაზისა და ამიაკის დონე",
      "ასპართატამინოტრანსფერაზისა და ალანინამინოტრანსფერაზის დონე",
      "ლეიკოციტების დონე და ერითროციტების დალექვის სიჩქარე",
      "ამილაზის და ლიპაზის შემცველობა  (გვ. 461 კუზინი)"
    ],
    "correct_answer": "ამილაზის  და ლიპაზის შემცველობა  (გვ. 461 კუზინი)"
  },
  {
    "question": "11 წლის ბავშვს აქვს სარტყლისებრი ტკივილები, მომატებული ამილაზა და ლიპაზა, რა დაავადებას ივარაუდებთო",
    "options": [
      "პანკრეატიტი",
      "ქოლეცისტიტი",
      "ცისტური ფიბროზი",
      "მონონუკლეოზი"
    ],
    "correct_answer": "პანკრეატიტი"
  },
  {
    "question": "მწვავე პანკრეატიტზე ეჭვის მიტანისას უპირველეს ყოვლისა აუცილებელია დიფერენციალური დიაგნოსტიკა შემდეგ დაავადებასთან :",
    "options": [
      "მწვავე ჰემორაგიული გასტრიტი",
      "კუჭის მწვავე გაგანიერება",
      "ჯორჯლის სისხლძარების თრომბოზი  (გვ.463 კუზინი )",
      "მწვავე ქოლეცისტიტი"
    ],
    "correct_answer": "ჯორჯლის სისხლძარების თრომბოზი  (გვ.463 კუზინი )"
  },
  {
    "question": "პანკრეასის მკურნალობა შეიცავს",
    "options": [
      "სითხეები,",
      "პარენტერული კვება",
      "ანალგეზია"
    ],
    "correct_answer": "პარენტერული კვება"
  },
  {
    "question": "კუჭქვეშა ჯირკვლის დახურული ტრავმის დროს ყველაზე ხშირად ზიანდება ჯირკლვის შემდეგი ნაწილი :",
    "options": [
      "თავი",
      "კუდი",
      "სხეული ( გვ.455 კუზინი )",
      "კავისებრი მორჩი"
    ],
    "correct_answer": "სხეული ( გვ.455 კუზინი )"
  },
  {
    "question": "სიმძიმის მიხედვით რომელი ხარისხის იქნება კუჭქვეშა ჯირკვლის ტრავმა თუ წარმოდგენილია პარენქიმის ღრმა გახევა კუჭქვეშა ჯირკვლის სადინრის გახევის გარეშე",
    "options": [
      "პირველი",
      "მეორე",
      "მესამე",
      "მეოთხე"
    ],
    "correct_answer": "მესამე"
  },
  {
    "question": "კუჭქვეშა ჯირკვლის ტრავმისას, ჯირკვლის თავის დაჟეჟილობისა და სადინრის გახეთქვის შემთხვევაში საჭირო ოპერაციული ჩარევაა :",
    "options": [
      "ტოტალური პანკრეატექტომია",
      "პანკრეასის თავის დაზიანებული უბნის გაკერვა და სადინრის პერკუტანული დრენირება",
      "პანკრეასის სადინრის ენდოსკოპიური სტენტირება",
      "დუოდენოპანკრეატექტომია   (გვ.456 კუზინი)"
    ],
    "correct_answer": "დუოდენოპანკრეატექტომია   (გვ.456 კუზინი)"
  },
  {
    "question": "ექსტრაჰეპატური სანაღვლე გზების სიმსივნეების დროს, როდესაც სიმსივნე ლოკალიზებულია ქოლედოქის დისტალურ ნაწილში , რომელი ქირურგიული მოცულობაა ადექვატური:",
    "options": [
      "სანაღვლე გზების რეზექცია, ლიმფადენექტომია",
      "სანაღვლე გზების რეზექცია , ქოლეცისტექტომია , ლიმფადენექტომია",
      "სანაღვლე გზების რეზექცია , ღვიძლის სამი სექციის ამოკვეთა პირველ სეგმენტთან ერთად",
      "პანკრეატოდუოდენური რეზექცია (ვიპლის ოპერაცია)  (გრიგოლია. გვ 295) "
    ],
    "correct_answer": "პანკრეატოდუოდენური რეზექცია (ვიპლის ოპერაცია)  (გრიგოლია. გვ 295) "
  },
  {
    "question": "პანკრეასის ღრმა ჭრილობისას და პანკრეასის სადინრების დაზიანებისას, კეთდება",
    "options": [
      "რეზექციას",
      "რეკონსტრუქციულ ოპერაციას (ვიპლის ოპერაციებს)",
      "პანკრეასის თავის ნაწილის ქსოვილებით დაფარვა და დისტალური ნაწილის რეზექცია ან პანკრეატოიეუნისტომია რუს წესით",
      "სასწრაფო ლაპარატომია"
    ],
    "correct_answer": "პანკრეასის თავის ნაწილის ქსოვილებით დაფარვა და დისტალური ნაწილის რეზექცია ან პანკრეატოიეუნისტომია რუს წესით"
  },
  {
    "question": "პანკრეასის კუდის ნაწილის დაზიანებისას, როდესაც ქსოვილის დაჩეჩქვილია, აკეთებენ შემდეგ ოპერააციას",
    "options": [
      "რეზექციას",
      "რეკონსტრუქციულ ოპერაციას (ვიპლის ოპერაციებს)",
      "პანკრეასის თავის ნაწილის ქსოვილებით დაფარვა და დისტალური ნაწილის რეზექცია",
      "პანკრეატოიეუნისტომია რუს წესით"
    ],
    "correct_answer": "რეზექციას"
  }
]