[
  {
    "question": "რომელი პათოლოგიისთვისაა ტიპიური ლოკალური ბრონქოექტაზიის განვითარება?",
    "options": [
      "აივინფექცია.",
      "პნევმონია.",
      "მიკოპლაზმური ინფექცია.",
      "სიოგრენის სინდრომი."
    ],
    "correct_answer": "პნევმონია."
  },
  {
    "question": "ბრონქოექტაზიური დაავადების დროს ეოზინოფილიის შემთხვევაში დიფერენციალური დიაგნოზი უნდა გატარდეს",
    "options": [
      "ალერგიულ ბრონქოპულმონურ ასპერგილოზთან",
      "ცისტურ ფიბროზთან",
      "გუდპასჩერის სინდრომთან",
      "ქვედა წილოვან ემფიზემასთან"
    ],
    "correct_answer": "ალერგიულ ბრონქოპულმონურ ასპერგილოზთან"
  },
  {
    "question": "პაციენტს ჩაუტარდა გულმკერდის რენტგენოგრაფია, სადაც ტრანსთორაკალური ინდექსი აღმოჩნდა 0.7. რა არის ყველაზე სწორი შემდეგი ნაბიჯი?",
    "options": [
      "პაციენტი ჯანმრთელია, დამატებითი კვლევა არ სჭირდება",
      "ჩაუტარდეს გულმკერდის კომპიუტერული ტომოგრაფია",
      "გეგმიური გამოკვლევისთვის მიმართოს ენდოკრინოლოგს",
      "ჩაიტაროს ექოკარდიოგრაფია გულის სტრუქტურული დარღვევის გამოსარიცხად",
      "დაუყოვნებლივ დაიწყოს ანტიბიოტიკოთერაპია"
    ],
    "correct_answer": "ჩაიტაროს ექოკარდიოგრაფია გულის სტრუქტურული დარღვევის გამოსარიცხად"
  },
  {
    "question": "ბრონქოექტაზიური დაავადების რომელ გართულებას ახასიათებს მასიური ჰემოპტიზი",
    "options": [
      "ვაზოკონსტრიქცია",
      "ბრონქული არტერიების ნეოვასკულარიზაციას",
      "პულმონური ჰიპერტენზია",
      "გულის მარჯვენამხრივი უკმარისობა"
    ],
    "correct_answer": "ბრონქული არტერიების ნეოვასკულარიზაციას"
  },
  {
    "question": "თქვენ სინჯავთ 2 წლის პაციენტს, რომელსაც დაავადება დაეწყო ცხვირიდან გამონადენით და ტემპერატურული რეაქციით 38-მდე, მეორე ღამით გამოვლინდა ხმის ჩახლეჩა, სტრიდორი და მყეფავი შეტევითი ხველა, ფილტვის პერკუტორული და აუსკულტაციური მონაცემები ცვლილებების გარეშე. რომელია მოცემული პათოლოგიის უხშირესი გამომწვევი?",
    "options": [
      "პარაგრიპის ვირუსი",
      "Streptococcus pneumonie",
      "მიკოპლაზმა",
      "Haemophilus influenza",
      "რესპირაციულ სინტიციური ვირუსი"
    ],
    "correct_answer": "პარაგრიპის ვირუსი"
  },
  {
    "question": "12 თვის პაციენტის გასინჯვისას ვლინდება ხმის ჩახლეჩა, სუბფებრილიტეტი მყეფავი ხასიათის შეტევითი ხველით. გასინჯვისას ბავშვი აგზნებულია, ვლინდება ტაქიპნოე, სტრიდორი, დამხამრე კუნთების მონაწილეობა სუნთქვაში. რა გამოკვლევა სჭირდება დამატებით",
    "options": [
      "ეპიგლოტიტი--რენტგენოგრამა გვერდით პოზიციაზე",
      "ცრუ კრუპი--რენტგენოგრამა წინა პოზიციაზე",
      "ეპიგლოტიტი რენტგენოგრამას არ საჭიროებს",
      "ცრუ კრუპი რენტგენოგრამას არ საჭიროებს"
    ],
    "correct_answer": "ცრუ კრუპი--რენტგენოგრამა წინა პოზიციაზე"
  },
  {
    "question": "12 თვის პაციენტის გასინჯვისას ვლინდება ხმის ჩახლეჩა, სუბფებრილიტეტი მყეფავი ხასიათის შეტევითი ხველით. გასინჯვისას ბავშვი აგზნებულია, ვლინდება ტაქიპნოე, სტრიდორი, დამხამრე კუნთების მონაწილეობა სუნთქვაში. რომელი ქვემოთ მოყვანილი მონაცემი შეესაბამება კლინიკურ სურათს",
    "options": [
      "კისრის ლატერალურ რენტგენოგრამაზე ,,ცერის“ ნიშანი",
      "სისხლის ანალიზით ლეიკოციტოზი, მარცხნივ გადახრით",
      "გულმკერდის რენტგენოგრაფიით ინფილტრაცია",
      "კისრის პირდაპირ რენტგენოგრამაზე ,,სოლის“ ნიშანი",
      "ანთებითი მარკერების ედსის და ც რეაქტიული ცილის აჩქარება"
    ],
    "correct_answer": "კისრის პირდაპირ რენტგენოგრამაზე ,,სოლის“ ნიშანი"
  },
  {
    "question": "თქვენ სინჯავთ 2 წლის პაციენტს, რომელსაც დაავადება დაეწყო ცხვირიდან გამონადენით და ტემპერატურული რეაქციით 38-მდე, მეორე დღეს გამოვლინდა შეტევითი მყეფავი ხველა. ხმის ჩახლეჩა და ხმაურიანი სუნთქვა. გასინჯვისას ყურადღებას იპყრობს ტაქიპნოე, გამოხატული სტრიდორი, რომელიც ვლინდება მოსვენებულ მდგომარეობაში და გულმკერდის უმნიშვნელო რეტრაქცია, ფილტვის პერკუსიული და აუსკულტაციური მონაცემები არ არის შეცვლილი. ჟანგბადის სატურაცია 97%. რა მკურნალობას ჩაუტარებდით",
    "options": [
      "სანებულაიზერო ეპინეფრინი",
      "სანებულაიზერო ეპინეფრინი და ჟანგბადის მიწოდება",
      "კორტიკოსტეროიდი და ჟანგბადის მიწოდება",
      "კორტიკოსტეროიდი და ეპინეფრინი",
      "კორტიკოსტეროიდი"
    ],
    "correct_answer": "სანებულაიზერო ეპინეფრინი და ჟანგბადის მიწოდება"
  },
  {
    "question": "ქრონიკული აბდომინალგია აქვს ბავშვს და კიდევ ნევროლოგიური დარღვევები (ხასიათის და კოგნიტური). რამ შეიძლება ეს გამოიწვიოს",
    "options": [
      "პორფირია",
      "ოჯახური აბდომინონევროზი",
      "IgA ნეიროპათია",
      "ტყვიით მოწამვლა"
    ],
    "correct_answer": "ტყვიით მოწამვლა"
  },
  {
    "question": "2 კვირაა ახველებს ბავშვი და რასთან გაატარებთ დიფერენციალურ დიაგნოზს",
    "options": [
      "ქრონიკული ბრონქიტი",
      "ფილტვების ქრონიკული ობსტრუქციული დაავადება",
      "გასტროეზოფაგური რეფლუქსი",
      "ფილტვის ინტერსტიციული დაავადება (ემფიზემა, სარკოიდოზი)"
    ],
    "correct_answer": "ფილტვის ინტერსტიციული დაავადება (ემფიზემა, სარკოიდოზი)"
  },
  {
    "question": "თქვენ სინჯავთ პირველად 4 წლის გოგონას, რომელსაც დედის გადმოცემით აღენიშნება მორეციდივე რესპირაციული ინფექციები, ხშირი ხველა, ცხვირით სუნთქვის გაძნელება და მყრალი სუნის მქონე განავალი. გასინჯვით ვიტალური მაჩვენებლები ნორმაშია, აუსკულტაციით ყურადღებას იპყრობს ერთეული სველი ხიხინი. გამოხატულია ზრდის შეფერხება, წონა და სიგრძე ორივე 3 ცენტილზე ქვემოთ არის განთავსებული. რინოსკოპიით ვლინდება ცხვირის პოლიპის არსებობა. რომელ დიაგნოზზე იეჭვებთ",
    "options": [
      "ალერგიული ცხვირის პოლიპები",
      "ცისტური ფიბროზი",
      "ქრონიკული ბრონქიტი",
      "მორეციდივე პნევმონია",
      "ცელიაკია"
    ],
    "correct_answer": "ცისტური ფიბროზი"
  },
  {
    "question": "ახალშობილობის პერიოდში ცისტური ფიბროზი კლინიკურად შესაძლებელია გამოვლინდეს",
    "options": [
      "პნევმონიით",
      "სინუსიტით",
      "მეკონიური გაუვალობით",
      "სეფსისით"
    ],
    "correct_answer": "მეკონიური გაუვალობით"
  },
  {
    "question": "ბავშვს დედა რომ კოცნის, მარილის გემო შეიგრძნობა და რა დაავადებაზე იეჭვებთ",
    "options": [
      "ფენიკლეტონურია",
      "მუკოვისციდოზი",
      "ცელიაკია",
      "ბრონქოექტაზია"
    ],
    "correct_answer": "მუკოვისციდოზი"
  },
  {
    "question": "ცისტური ფიბროზის ნაწლავური ფორმის გართულებებია ყველა, გარდა",
    "options": [
      "პეპტიური დაავადება",
      "ნაწლავური გაუვალობა",
      "კენჭოვანი დაავადება",
      "ლატენტურად მიმდინარე შაქრიანი დიაბეტი"
    ],
    "correct_answer": "პეპტიური დაავადება"
  },
  {
    "question": "ლეტალობის მიზეზი თანდაყოლილ ფილტვის დიფუზურ ფიბროზზე",
    "options": [
      "ჰაერის უკმარისობა",
      "მეკონოალური გაუვალობა",
      "ფილტვისმიერი გული",
      "ნაწლავის პერფორაცია"
    ],
    "correct_answer": "ჰაერის უკმარისობა"
  },
  {
    "question": "გრიპის აცრა 5 თვის და 36 თვის ბავშვებზე, და რომელი შეიძლება ავცრათო",
    "options": [
      "5 თვის",
      "36 თვის",
      "38 თვის",
      "40 თვის"
    ],
    "correct_answer": "36 თვის"
  },
  {
    "question": "აცელულური ვაქცინა რატომაა კარგი უხსნი დედას",
    "options": [
      "ნაკლები კრუნჩხვა, ნაკლები დაავადება (უსაფრთხოა, მაგრამ ნაკლებ ეფექტური)",
      "აძლიერებს იმუნურ სისტემას"
    ],
    "correct_answer": "ნაკლები კრუნჩხვა, ნაკლები დაავადება (უსაფრთხოა, მაგრამ ნაკლებ ეფექტური)"
  },
  {
    "question": "ბრონქული ასთმის დიაგნოსტირების საუკეთესო მეთოდია",
    "options": [
      "სპირომეტრია",
      "CT კვლევა",
      "ბიოფსია",
      "ნახველის ციტოლოიური შესწავლა",
      "სისხლის საერთო ანალიზი"
    ],
    "correct_answer": "სპირომეტრია"
  },
  {
    "question": "ასთმით დაავადებული პაციენტის სიმპტომები არაკონტროლირებადია საშუალო დოზით საინჰალაციო კორტიკოსტეროიდებით მონოთერაპიის პირობებში. როგორი ქმედება იქნება მართებული:",
    "options": [
      "საინჰალაციო კორტიკოსტეროიდების დოზის შემცირება და გახანგრძლივებული მოქმედების ბეტა ადრენერგული საშუალების დამატება",
      "საშუალო დოზით საინჰალაციო კორტიკოსტეროიდებს უნდა დაემატოს ლეიკოტრიენების რეცეპტორების ანტაგონისტები",
      "გახანგრძლივებული მოქმედების ბეტა ადრენერგული საშუალებით მონოთერაპიის დანიშვნა",
      "საშუალო დოზით საინჰალაციო კორტიკოსტეროიდებს უნდა დაემატოს გახანგრძლივებული მოქმედების ბეტა ადრენერგული საშუალება"
    ],
    "correct_answer": "საშუალო დოზით საინჰალაციო კორტიკოსტეროიდებს უნდა დაემატოს გახანგრძლივებული მოქმედების ბეტა ადრენერგული საშუალება"
  },
  {
    "question": "მამაკაცი უჩივის მოხრჩობის შეგრძნებას, ქოშინს, გულის ფრიალს. იმყოფება იძულებით მჯდომარე მდგომარეობაში, ხელებით ეყრდნობა მუხლებს. პულსი 1 წუთში 105, არტერიული წნევა 150/95 მმ.ვწყ.სვ. სუნთქვა ზერელე 1 წუთში 22; აუსკულტაციით ფილტვებზე დიფუზურად მშრალი მოზუზუნე და მსტვინავი ხიხინი, გულზე--ტონები მოყრუებული. გამოკვლევის რომელი მეთოდი დაგვეხმარება საბოლოო დიაგნოზის სწორად ფორმიულირებაში?",
    "options": [
      "გულმკერდია კტ კვლევა",
      "სპირომეტრია",
      "გულმკერდის რენტგენოგრაფია",
      "ბრონქოსკოპია დამიზნებითი ბიოფსიით"
    ],
    "correct_answer": "სპირომეტრია"
  },
  {
    "question": "გაურკვეველი ტიპის ხანგრძლივ ქოშინს დიაგნოსტირება რა არის",
    "options": [
      "გულმკერდის რენტგენოსკოპია",
      "ბრონქოგრაფია",
      "სკრინინგი B, AIV",
      "ულგრასონოგრაფია"
    ],
    "correct_answer": "გულმკერდის რენტგენოსკოპია"
  },
  {
    "question": "ასთმის დასადასტურებლად რომელ კვლევას ჩაატარებდით",
    "options": [
      "ბრონქული პროვოკაციული სინჯები და პიკ-ფლუორომეტრია",
      "სისხლის კლინიკური ანალიზი ABG",
      "ნახველის ანალიზი",
      "ფილტვის ბიოფსია"
    ],
    "correct_answer": "ბრონქული პროვოკაციული სინჯები და პიკ-ფლუორომეტრია"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელი პრეპარატია უკუნაჩვენები ასთმიან პაციენტებში?",
    "options": [
      "პროპრანოლოლი",
      "თეოფილინი",
      "კრომოლინი",
      "სალმეტერლი",
      "ალბუტეროლი"
    ],
    "correct_answer": "პროპრანოლოლი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი პრეპარტი თრგუნავს ლეიკოტრიენების მოქმედებას მათი რეცეპტორების დაბლოკვის ხარჯზე",
    "options": [
      "მონტელუკასტი",
      "ზილეუტონი",
      "კრომოლინი",
      "თეოფილინი",
      "ალბუტეროლი"
    ],
    "correct_answer": "მონტელუკასტი"
  },
  {
    "question": "თქვენ სინჯავთ 2 წლის ბავშვს, რომელსაც აღენიშნება რინორეა ცალი ნესტოდან. დედის გადმოცემით უკანასკნელი 4 დღეა ვლინდება მოყვითალო მომწვანო ფერის მყრალი სუნის გამონადენი ცხვირის მხოლოდ ცალი ნესტოდან. რა პათოლოგიაზე იფიქრებთ პირველ რიგში?",
    "options": [
      "ალერგიული რინიტი",
      "ზედა სასუნთი გზების ინფექცია",
      "ცხვირის უცხო სხეული",
      "ათაშანგი",
      "ფრონტიტი"
    ],
    "correct_answer": "ცხვირის უცხო სხეული"
  },
  {
    "question": "თქვენთან მოიყვანეს ბავშვი რომელსაც აღენიშნება ცხელება და მრავლობითი ვეზიკულურ იგამონაყარი პირის ღრუში, ხელებზე და ფეხებზე. თქვენ ვარაუდობთ პირის ღრუს, ხელების და ფეხების დაავადებას. რა შეიძლება იყოს აღნიშნულის მიზეზი?",
    "options": [
      "გრიპი და პარაგრიპი.",
      "ადენოვირუსი.",
      "კოქსაკის ვირუსი.",
      "რესპირაციულ- სინციტიური ვირუსი."
    ],
    "correct_answer": "კოქსაკის ვირუსი."
  },
  {
    "question": "პნევმოთორაქსის სახეებია ყველა გარდა ?",
    "options": [
      "ღია პნევმოთორაქსი",
      "შერეული პნევმოთორაქსი",
      "სარქვლოვანი პნევმოთორაქსი",
      "ტრავმული პნევმოთორაქსი"
    ],
    "correct_answer": "შერეული პნევმოთორაქსი"
  },
  {
    "question": "სარქვლოვანი პნევმოთორაქსის მკურნალობის პირველადი და ძირითადი პრინციპია?",
    "options": [
      "პლევრის ღრუს სასწრაფო განტვირთვა პუნქციით",
      "ფილტვის რეზექცია",
      "ჭრილობის გაკერვა",
      "თორაკოტომია"
    ],
    "correct_answer": "პლევრის ღრუს სასწრაფო განტვირთვა პუნქციით"
  },
  {
    "question": "რას ნიშნავს ტერმინი ქილოთორაქსი?",
    "options": [
      "გულმკერდის სადინრის დაზიანება",
      "ლიმფის არსებობა პლევრის ღრუში",
      "კენტი ვენის თრომბოზით გამოწვეულ ვენურ სტაზი",
      "პლევრის ღრუში სისხლის არსებობა"
    ],
    "correct_answer": "ლიმფის არსებობა პლევრის ღრუში"
  },
  {
    "question": "რომელი სახეობის პლევრიტს შეესაბამება შემდეგი აღწერილობა: ექსუდატი რძის მსგავსია, ტრიგლიცერიდების მაღალი შემცველობა, შეიცავს დიდი რაოდენობით ნეიტრალურ ცხიმის წვეთებს, ღარიბია უჯრედული ელემენტებით:",
    "options": [
      "ქილოზურ პლევრიტს",
      "ჩირქოვან პლევრიტს",
      "ჰემორაგიულ პლევრიტს",
      "სეროზულ პლევრიტს"
    ],
    "correct_answer": "ქილოზურ პლევრიტს"
  },
  {
    "question": "განვითარებულ ქვეყნებში ფქოდის პრევენციისთვის რა ღონისძიებები ტარდებაო ?",
    "options": [
      "ურბანიზაცია ,",
      "ბიო საწვავი",
      "მიგრაცია"
    ],
    "correct_answer": "ბიო საწვავი"
  },
  {
    "question": "ახალგაზრდებში 50 წლის ქვემოთ, ობსტრუქციული დაავადების დროს რა უნდა გამოვიკვლიოთ დამატებითო",
    "options": [
      "ალფა 1 ანტიტრიფსინის შემცველობა",
      "სარკოიდოზი",
      "გამარტოქონდრომა"
    ],
    "correct_answer": "ალფა 1 ანტიტრიფსინის შემცველობა"
  },
  {
    "question": "ბრონქოფონიის გალიერება ვლინდება შემდეგ შემთხვევაში",
    "options": [
      "წილოვანი პნევმონია",
      "ბრონქიოლიტი",
      "ექსუდაციური პლევრიტი",
      "პნევმოთორაქსი"
    ],
    "correct_answer": "წილოვანი პნევმონია"
  },
  {
    "question": "პნევმონიის ამბულატორიული მკურნალობა შესაძლებელია პაციენტებში:",
    "options": [
      "კომპენსირებული შაქრიანი დიაბეტით.",
      "გულის უკმარისობის დროს.",
      "ქრონიკული ჰეპატიტი არააქტიური ფაზაში.",
      "ნაკლებად მძიმე მიმდინარეობის პნევმონიით ახალგზრდებში.",
      "მრავალწილიანი დაზიანებით."
    ],
    "correct_answer": "ნაკლებად მძიმე მიმდინარეობის პნევმონიით ახალგზრდებში."
  },
  {
    "question": "რომელი რეზისტენტული შტამებითაა გამოწვეული ჯანდაცვასთან ასოცირებული პნევმონია",
    "options": [
      "„Staphylococcus aureus“; „Escherichia coli“; „Pseudomonas aeruginosa“;",
      "„Haemophylus influenzae“ „Staphylococcus epidermidis“",
      "“Entamoeba histolytica”; „Staphylococcus epidermidis“"
    ],
    "correct_answer": "„Staphylococcus aureus“; „Escherichia coli“; „Pseudomonas aeruginosa“;"
  },
  {
    "question": "ჰოსპიტალური ინფექციის.გადადების მინიმალური ალბათობა",
    "options": [
      "პაციენტი, რომელიც ჰოსპიტალიზაციამდე იყო ოჯახის ექიმთან და ჩაიტარა ინტრავენური თერაპია -30 დღის განმავლობაში,",
      "პაციენტი, რომელიც დიდხანს იმყოფებოდა თავშესაფარში",
      "პაციენტი, რომელიც ჰოსპიტალიზებული იყო 90 დღით ადრე",
      "პაციენტი, რომელიც იტარებდა ჰემოდილიაზს 30 დღით ადრე"
    ],
    "correct_answer": "პაციენტი, რომელიც ჰოსპიტალიზაციამდე იყო ოჯახის ექიმთან და ჩაიტარა ინტრავენური თერაპია -30 დღის განმავლობაში,"
  },
  {
    "question": "ჯანდაცვასთან ასოცირებული პნევმონიების დროს მოხუცებში რა გვჭირდება ყველაზე ნაკლებადო",
    "options": [
      "სპირომეტრია",
      "ქვედა სასუნთქი გზებიდან აღებული მასალის ბაქტერიოლოგირუი კვლევა",
      "სისხლის ბაქტერიოლოგიური კვლევა",
      "ანტიბაქტერიული მკურნალობა"
    ],
    "correct_answer": "სპირომეტრია"
  },
  {
    "question": "იმ დაავადებებიდან, რომლებმაც შეიძლება გამოიწვიონ ჰემატომეზესი (სისხლიანი ღებინება), ყველაზე იშვიათად ახასიათებს",
    "options": [
      "კუჭის წყლულს",
      "დიაფრაგმის თიაქარს",
      "პნევმონიას",
      "თორმეტგოჯა ნაწლავის წყლულს"
    ],
    "correct_answer": "პნევმონიას"
  },
  {
    "question": "24 წლის სქესობრივად აქტიურ ქალს აქვს პნევმონია. ლეიკოციტები ბევრი და ტრეპონემულ ანტიგენზეა დადებითი. პნევმონიის მიზეზი რა არის",
    "options": [
      "ციტომეგალოვირუსი",
      "სტრეპტოცოცუს პნევმონიე",
      "პნევმოცისტა კარინი",
      "მიკოპლაზმა",
      "ტრეპონემა პალიდუმ"
    ],
    "correct_answer": "ტრეპონემა პალიდუმ"
  },
  {
    "question": "თქვენ სინჯავთ 2 წლის პაციენტს, რომელსაც დაავადება დაეწყო მაღალი ფებრილიტეტით, ხველით და სუნთქვის გაძნელებით. დასვით პნევმონიის დიაგნოზი. რა არის ამ ასაკში პნევმონიის გამომწვევი?",
    "options": [
      "ვირუსული ინფექცია",
      "Haemophilus influenza",
      "მიკოპლაზამა",
      "Strepococus pneumonie",
      "ქლამიდია"
    ],
    "correct_answer": "ვირუსული ინფექცია"
  },
  {
    "question": "საყლაპავის თანდაყოლილი ატრეზიის, სტენოზების, საყლაპავ-სასულისა და ბრონქ-საყლაპავის ფისტულის ხშირი გართულებაა",
    "options": [
      "მედიასტინიტი",
      "ტრაქეო-ბრონქიტი",
      "ასპირაციული პნევმონია",
      "საყლაპავის პერფორაცია"
    ],
    "correct_answer": "ასპირაციული პნევმონია"
  },
  {
    "question": "თქვენ სინჯავთ 4 წლის პაციენტს დაავადების მე-5 დღეს. დაავადება დაეწყო მაღალი ფებრილიტეტით, რასაც დაერთო შეტევითი პროდუქტიული ხველა და სუნთქვის გაძნელება. გასინჯვისას კანი ვარდისფერი, სუნთქვის სიხშირე 46, გამოხატულია გულმკერდის ქვედა ნაწილის მსუბუქი რეტრაქცია. ფილტვის აუსკულტაციით მარჯვნივ ბეჭის კუთხესთან ბრონქული სუნთქვა. რა მკურნალობას დაიწყებთ პაციენტთან?",
    "options": [
      "საინჰალაციო ბრონქოდილატატორი",
      "ამოქსაცილინის რიგის ანტიბიოტიკი",
      "მაკროლიდის ტიპის ანტიბიოტიკი",
      "საინჰალაციო ეპინეფრინი",
      "კორტიკოსტეროიდი"
    ],
    "correct_answer": "ამოქსაცილინის რიგის ანტიბიოტიკი"
  },
  {
    "question": "ბავშვი იყო რომელსაც ვირუსთაან ქონდა შემხებლობა და ვირუსის ნიშნები, ჭირვეულობა, უმადობა და ყურის აპკი ქონდა გაწითლებული, შესიებული და რას მოიმოქმედებო",
    "options": [
      "დიდი დოზით ამოქსაცილინი",
      "ცეფტრიაქსონი კუნთში.",
      "დააკვირდები",
      "ცეფტრიაქსონი პეროლალურად"
    ],
    "correct_answer": "დიდი დოზით ამოქსაცილინი"
  },
  {
    "question": "4 წლის პაციენტს, რომელსაც აღენიშნება ცხელება, ხველა, R-42, აუსკულტციით ბეჭის კუთხეში კრეპიტაცია, პაციენტი აქტიურია ზოგადი მდგომარეობა დამაკმაყოფილებელი, საკვებს იღებს კარგად. პედიატრმა დასვა პნევმონიის დიაგნოზი. რა მკურნალობა უნდა ჩაუტარდეს პაციენტს",
    "options": [
      "ჰოსპიტალიაცია და ინტრამუსკულარულად პენიცილინი",
      "ბინაზე მკურნალობა პერორალური ამოქსაცილინი",
      "ბინაზე მკურნალობა მაკროლიდით",
      "პაციენტი უნდა მოეთავსებინა სტაციონარში"
    ],
    "correct_answer": "ბინაზე მკურნალობა პერორალური ამოქსაცილინი"
  },
  {
    "question": "ამოქსაცილინზე ჰქონდა ბავშვს ალერგია 3 წლის წინ და ეხლა რით ჩაანაცვლოებთო",
    "options": [
      "ორალური მაკროლიდი",
      "ორალური ცეფალოსპორინი I / II თაობა.",
      "პენიცილინი",
      "ტეტრაციკლინით"
    ],
    "correct_answer": "ორალური მაკროლიდი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილიდან რომელი აუსკულტაციური ფენომენი არ არის სწორად დაჯგუფებული დაავადებასთან, რომლის დროსც ეს ფენომენი მოისმინება ფილტვის აუსკულტაციის დროს",
    "options": [
      "ბრონქული სუნთქვა--ფილტვის ატელექტაზი",
      "მშრალი მსტვინავი ხიხინი--ბრონქული ასთმა",
      "კრეპიტაცია--ექსუდაციური პლევრიტი",
      "სველი წვრილბუშტუკოვანი ხიხინი--ბრონქიოლიტი"
    ],
    "correct_answer": "კრეპიტაცია--ექსუდაციური პლევრიტი"
  },
  {
    "question": "ყველაზე ხშირად კონტამინაციის გზა ფილტვის ექინოკოკური დაავადების დროს არის შემდეგი?",
    "options": [
      "შინაური ცხოველი",
      "მსხვილი და წვრილი რქოსანი პირუტყვი",
      "გარეული ცხოველი",
      "აგრარული პროდუქტი (მწვანილი, ხილი და ა.შ)"
    ],
    "correct_answer": "შინაური ცხოველი"
  },
  {
    "question": "რას გულისხმობს ტერმინი აგენეზია ფილტვის შემთხვევაში?",
    "options": [
      "ფილტვის ამორფულობა",
      "ფილტვის არასწორი განვითარება",
      "ფილტვის ყრუდ დამთავრებას",
      "ფილტვის სრული არარსებობა"
    ],
    "correct_answer": "ფილტვის სრული არარსებობა"
  },
  {
    "question": "ფილტვის ჭეშმარიტი კისტა სად ვითარდება",
    "options": [
      "ბრონქებში და ალვეოლებში",
      "ფილტვის ქსოვილში",
      "ალვეოლების კედლებში",
      "უშუალოდ ფილტვის ქსოვილში"
    ],
    "correct_answer": "ფილტვის ქსოვილში"
  },
  {
    "question": "რა ფორმის ჰიპოპლაზიებს განასხვავებენ ფილტვებში ?",
    "options": [
      "მარტივი და კისტური",
      "რთული და წილოვანი",
      "მარტივი,რთული,წილოვანი",
      "არცერთი პასუხი არაა სწორი"
    ],
    "correct_answer": "მარტივი და კისტური"
  },
  {
    "question": "ფილტვის ტრამვისას რომელ ოპერაციას აკეთებენ",
    "options": [
      "ლობექტომია,",
      "თორაკოტომია,",
      "ტრაქტოტომია,",
      "პნევმონექტომია.",
      "ჰემატომის ევაკუაცია"
    ],
    "correct_answer": "თორაკოტომია,"
  },
  {
    "question": "ფილტვის აბსცესს იწევს",
    "options": [
      "ორალური ასპირანტის მოხვედრა ფილტვში",
      "ალერგია",
      "ცისტური ფიბროზი"
    ],
    "correct_answer": "ორალური ასპირანტის მოხვედრა ფილტვში"
  },
  {
    "question": "ფილტვებში რომ აბსცესი ვითარდება, გამომწვევი რა გზით მიდის ფილტვებამდე",
    "options": [
      "ჰემატოგენური",
      "ალიმენტური",
      "ბრონქების ობსტრუქცია"
    ],
    "correct_answer": "ჰემატოგენური"
  },
  {
    "question": "ფილტვის აბსცესის დროს ანაერობულისგან განსხვავებით აერობულს რა ახასიათებს",
    "options": [
      "ნელა მიმდინარეობს და თვეები სჭირდება",
      "სწრაფად პროგრესირებს და პნევმონიის კლინიკა ახასიათებს",
      "მძიმედ მიმდინარეობს"
    ],
    "correct_answer": "ნელა მიმდინარეობს და თვეები სჭირდება"
  },
  {
    "question": "პაციენტს აქვს ფილტვის აბსცესი, რომელიც გაიხსნა და გვაქვს ემპიემა. რას გავაკეთებთ",
    "options": [
      "აბსცესის დრენირება",
      "ემპიემის დრენირება"
    ],
    "correct_answer": "ემპიემის დრენირება"
  },
  {
    "question": "ემპიემის დიდი კერების არსებობისას ხორციელდება ?",
    "options": [
      "პლევრექტომია",
      "პუნქცია",
      "ფილტვის ნაწილის რეზექცია",
      "შარდმდენებით მკურნალობა"
    ],
    "correct_answer": "პლევრექტომია"
  },
  {
    "question": "რომელი კვლევითაა შესაძლებელი ფილტვის ანთებითი და ავთვისებიანი პროცესების დანახვა?",
    "options": [
      "გულმკერდის კტ",
      "გულმკერდის პოზიტრონულ ემისიური ტომოგრაფია",
      "გულმკერდის მაგნიტო-რეზონანსული ტომოგრაფია",
      "გულმკერდის რენტგენი"
    ],
    "correct_answer": "გულმკერდის პოზიტრონულ ემისიური ტომოგრაფია"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რომელი არის ჰემოპტიზის ყველაზე იშვიათი მიზეზი",
    "options": [
      "ბრონქოექტაზია",
      "ბრონქოგენური კარცინომა",
      "ფილტვის მეტასტაზური დაზიანება",
      "პნევმონია",
      "ფილტვის ტუბერკულოზი"
    ],
    "correct_answer": "ფილტვის მეტასტაზური დაზიანება"
  },
  {
    "question": "როგორი ზრდით გამოირჩევა პერიბრონქული კვანძოვანი კარცინომა?",
    "options": [
      "იგი იზრდება ბრონქის სანათურში",
      "იგი იზრდება ფილტვის ქსოვილში",
      "იგი იზრდება ბრონქების გარშემო",
      "იგი იზრდება ბრონქში"
    ],
    "correct_answer": "იგი იზრდება ფილტვის ქსოვილში"
  },
  {
    "question": "სად გვხვდება ფილტვის შეძენილი კისტები ძირითადად ?",
    "options": [
      "ბრონქებში და ალვეოლებში",
      "ვისცერალური პლევრის ქვეშ ან წილთაშუა ღარებში",
      "ალვეოლების კედლებში",
      "უშუალოდ ფილტვის ქსოვილში"
    ],
    "correct_answer": "ვისცერალური პლევრის ქვეშ ან წილთაშუა ღარებში"
  },
  {
    "question": "ფილტვის კიბოს ატიპიური ფორმები არ არის?",
    "options": [
      "მედიასტინური ფორმა",
      "პერიფერიული კიბო",
      "მილიარული ფორმა"
    ],
    "correct_answer": "პერიფერიული კიბო"
  },
  {
    "question": "TNM (M1) კლასიფიკაცია რას ნიშნავს ?",
    "options": [
      "შორეული მეტასტაზები",
      "სიმსივნის გავრცელების ხარისხი",
      "რეგიონალური ლიმფური კვანძების მდგომარეობა"
    ],
    "correct_answer": "შორეული მეტასტაზები"
  },
  {
    "question": "TNM (T) კლასიფიკაცია რას ნიშნავს ?",
    "options": [
      "შორეული მეტასტაზები",
      "სიმსივნის გავრცელების ხარისხი",
      "რეგიონალური ლიმფური კვანძების მდგომარეობა"
    ],
    "correct_answer": "სიმსივნის გავრცელების ხარისხი"
  },
  {
    "question": "TNM (N) კლასიფიკაცია რას ნიშნავს ?",
    "options": [
      "შორეული მეტასტაზები",
      "სიმსივნის გავრცელების ხარისხი",
      "რეგიონალური ლიმფური კვანძების მდგომარეობა"
    ],
    "correct_answer": "რეგიონალური ლიმფური კვანძების მდგომარეობა"
  },
  {
    "question": "რას ნიშნავს ფილტვის კიბოს კლასიფიკაციის ΤΝΜ სისტემაში აბრევიატურა Tis?",
    "options": [
      "პირველადი სიმსივნე არ აღინიშნება",
      "სიმსივნე არ აღემატება 3 სმ დიამეტრს",
      "პირველადი სიმსივნე",
      "პრეინვაზიური კარცინომა"
    ],
    "correct_answer": "პრეინვაზიური კარცინომა"
  },
  {
    "question": "TMN კლასიფიკაციით სიმსივნური პროცესის რა სახის დაზიანებაზე მიუთითებს TX?",
    "options": [
      "გავრცელებულია მეზობელ ორგანოებში",
      "მხოლოდ ლოკალურად მდებარეობს და არ აქვს გავრცელება",
      "მეორე სტადიის სიმსივნე",
      "არ არის საკმარისი მონაცემები სიმსივნური პროცესის დაზიანებაზე რომ ვიმსჯელოთ"
    ],
    "correct_answer": "არ არის საკმარისი მონაცემები სიმსივნური პროცესის დაზიანებაზე რომ ვიმსჯელოთ"
  },
  {
    "question": "გამოჯანმრთელების 5 წლიანი მაჩვენებელი ფილტვის კიბოს დროს არის",
    "options": [
      "10%",
      "20%",
      "40%",
      "50%"
    ],
    "correct_answer": "10%"
  },
  {
    "question": "რომელი ჰისტოლოგიური ფორმის ფილტვის კიბო გვხვდება ყველაზე ხშირად",
    "options": [
      "ბრტყელუჯრედოვანი",
      "მსხვილუჯრედოვანი",
      "ადენოკარცონომა",
      "წვრილუჯრედოვანი"
    ],
    "correct_answer": "ადენოკარცონომა"
  },
  {
    "question": "რომელ ორგანოებში იძლევა ფილტვის კიბო ყველაზე ხშირად მეტასტაზებს",
    "options": [
      "ელენთაში",
      "კუჭში",
      "თავის ტვინში",
      "მსხვილ ნაწლავში"
    ],
    "correct_answer": "თავის ტვინში"
  },
  {
    "question": "ყველაზე ხშირად ფილტვის არაწვრილუჯრედოვანი კიბო მეტასტაზებს იძლევა",
    "options": [
      "ძვლებში",
      "პროსტატაში",
      "თირკმელში",
      "თავის ტვინში"
    ],
    "correct_answer": "ძვლებში"
  },
  {
    "question": "ფილტვის რომელ სიმსივნეს ახასიათებს გინეკომასტია",
    "options": [
      "ადენოკარცინომას",
      "ბრტყელუჯრედოვან კიბოს",
      "წვრილყჯრედოვან კიბოს",
      "მსხვილუჯრედოვან კიბოს"
    ],
    "correct_answer": "მსხვილუჯრედოვან კიბოს"
  },
  {
    "question": "ფილტვში პერიფერიული კვანძის დიაგნოსტიკისთვის რას ვაკეთებთ",
    "options": [
      "ფილტვის რეზექცია",
      "ასპირაციული დამიზნებითი ბიოფსია",
      "სპირომეტრია",
      "კტ"
    ],
    "correct_answer": "ასპირაციული დამიზნებითი ბიოფსია"
  },
  {
    "question": "რა გვხვდება ფილტვის სიმსივნის დროს?",
    "options": [
      "ცენტრალური ციანოზი",
      "დიურეზის გაძლიერება",
      "სიყვითლე"
    ],
    "correct_answer": "ცენტრალური ციანოზი"
  },
  {
    "question": "რომელი არ მიეკუთვნება ფილტვის კიბოს რისკ-ფაქტორებს -",
    "options": [
      "ჩირქოვანი ანგინა",
      "აზბესტოზი",
      "ფილტვის ქრონიკული ანთებები ჰიპოვენტილაციით",
      "ნიკელისა და დარიშხანის ხანგრძლივი ზემოქმედება"
    ],
    "correct_answer": "ჩირქოვანი ანგინა"
  },
  {
    "question": "ფილტვის კიბოს რომელი ტიპია ხშირად დაკავშირებული თამბაქოს წევასთან",
    "options": [
      "ადნიკარცინომა",
      "ბრტყელუჯრედოვანი",
      "წვრილუჯრედოვანი",
      "მსხვილუჯრედოვანი",
      "ბაზალურუჯრედოვანი"
    ],
    "correct_answer": "ბრტყელუჯრედოვანი"
  },
  {
    "question": "უმეტეს შემთხვევაში ფილტვის კიბო ვითარდება",
    "options": [
      "ალვეოლების ეპითელიუმიდან",
      "ბრონქის ეპითელიუმისგან",
      "შემაერთებელი ქსოვილებიდან",
      "პლევრიდან"
    ],
    "correct_answer": "ბრონქის ეპითელიუმისგან"
  },
  {
    "question": "ფილტვის კიბის რიმელი ჰისტოლოგიური ფორმა ექვემდებარება ძირითადად ქიმიო-სხივურ თერაპიას",
    "options": [
      "ეპიდერმოიდული",
      "წვრილუჯრედოვანი",
      "ჯირკვლოვანი",
      "მსხვილუჯრედოვანი",
      "გარდამავალუჯრეოვანი"
    ],
    "correct_answer": "წვრილუჯრედოვანი"
  }
]