[
  {
    "question": "მიალგია, პერიოდული მუცლის ტკივილი, ცხელება, ედსი მომატებულია, C რეაქტიული ცილა მომატებულია. რა დიაგნოზია",
    "options": [
      "რევმატოიდული ართრიტი",
      "დერმატომიოზიტი",
      "რევმატიული პოლიმიალგია",
      "კვანძოვანი პერიარტერიიტი"
    ],
    "correct_answer": "კვანძოვანი პერიარტერიიტი"
  },
  {
    "question": "ბავშვს შესივებული აქვს მაჯის სახსარი ცალმხრივად და მკურნალობს რეაქტიული ართრიტის დიაგნოზით იბუპროფენით უშედეგოდ. რა არის დიაგნოზიო",
    "options": [
      "რევმატოიდული ართრიტის ოლიგოარტიკულარული ფორმა",
      "სისტემური წითელი მგლურა",
      "სკლეროდერმია",
      "ბეხტერევის დაავადება"
    ],
    "correct_answer": "რევმატოიდული ართრიტის ოლიგოარტიკულარული ფორმა"
  },
  {
    "question": "პაციენტი 12 წლის გოგონა. მშობლის გადმოცემით 1 თვის წინ ჰქონდა ჩუტყვავილა; 2 დღეა დაეწყო მუხლის სახსრის ტკივილი, მოძრაობის შეზღუდვა, ტემპერატურის მატება, საერთო სისუტე. რა პათოლოგიაზე მიიტანთა ეჭვს?",
    "options": [
      "რევმატიზმი",
      "ვირუსული ინფექცია",
      "სისტემური წითელი მგლურა",
      "რეაქტიული ართრიტი",
      "რევმატოიდული ართრიტი"
    ],
    "correct_answer": "რეაქტიული ართრიტი"
  },
  {
    "question": "5 წლის ბავშვს ჰქონდა სალმონელოზი და ახლა აქვს სახსრის შეშუპება, შეწითლება. დიაგნოზი:",
    "options": [
      "რევმატიზმი",
      "რეაქტიული ართრიტი",
      "სისტემური წითელი მგლურა",
      "იუვენილური რევმატოიდული ართრიტი"
    ],
    "correct_answer": "რეაქტიული ართრიტი"
  },
  {
    "question": "5 წლის ბავშვს 3-9 თვეა აღენიშნება მაჯის სახსრის ტკივილი, შეშუპება, ტემპერატურა. ექიმი ფიქრობს რევმატოიდულ ართრიტზე. თვალის რომელი დაზიანებაა მოსალოდნელი",
    "options": [
      "ირიდოციკლიტი",
      "კატარაქტა",
      "გლაუკომა",
      "უვეიტი"
    ],
    "correct_answer": "უვეიტი"
  },
  {
    "question": "ბავშვს აქვს ბაქტერიული ინფექცია, რამდენიმე კვირაში განუვითარდა ტკივილი სახსარში, რას დაუნიშნავო?",
    "options": [
      "ანტიბიოტიკი",
      "არასტეროიდი",
      "კორტიკოსტერიოდი"
    ],
    "correct_answer": "ანტიბიოტიკი"
  },
  {
    "question": "15 თვის ბიჭს 2 დღეა აღენიშნება ტკივილი და მოძრაობის შეზღუდვა მარცხენა მუხლის სახსარში. ექოსკოპიით ვლინდება მცირე გამონაჟონი. ვიტალური მაჩვენებლები ნორმა. სხვა პათ. ცვლილება არ ვლინდება. ანამნეზით ვლინდება, რომ დაახლოებით 2 კვირის წინ პაციენტი გაცივებული იყო, ჰქონდა დაბალი ცხელება, სურდო, 3-4 დღის განმავლობაში. ქვემოთჩამოთვლილიდან რომელი მედიკამენტით ჩაატარებთ მკურნალობას",
    "options": [
      "ამოქსიცილინი",
      "პრედნიზოლონი",
      "მეტოტრექსატი",
      "იბუპროფენი",
      "ინტრავენური იმუნოგლობულინი"
    ],
    "correct_answer": "იბუპროფენი"
  },
  {
    "question": "22 წლის გოგონას აქვს მწვავე რევმატიული ცხელება. იმყოფება სტაციონარში. აღენიშნება ცხელება, ართრალგია, ...კანქვეშა კვანძები მუხლის მიდამოში. სისხლის საერთო ანალიზში გამოვლინდა ედს-ის აჩქარება. ჩამოთვლილთაგან რამდენი დიდი და რამდენი მცირე კრიტერიუმი გამოუვლინდა პაციენტს",
    "options": [
      "1 დიდი და 3 მცირე კრიტერიუმი",
      "2 მცირე და 1 დიდი კრიტერიუმი",
      "1 დიდი დ 2 მცირე კრიტერიუმი",
      "2 დიდი და 1 მცირე კრიტერიუმი"
    ],
    "correct_answer": "1 დიდი და 3 მცირე კრიტერიუმი"
  },
  {
    "question": "რა არ ახასიათებს სისტემურ წითელ მგლურას?",
    "options": [
      "ჰემოლიზური ანემია",
      "ჰიპოქრომული ანემია",
      "ლეიკოპენია",
      "ლიმფოციტოზი"
    ],
    "correct_answer": "ჰიპოქრომული ანემია"
  },
  {
    "question": "ბავშვთა ეპიფიზიოლებს შორის რომელი ძვლის ეპიფიზიოლიზი გვხვდება ხშირად",
    "options": [
      "მხრის",
      "სხივის",
      "სხივის ძვლის დისტალური ბოლო",
      "იდაყვის",
      "ბარძაყის"
    ],
    "correct_answer": "ბარძაყის"
  },
  {
    "question": "რა არ ახასიათებს პოდაგრას",
    "options": [
      "პურინული ცვლის მოშლა",
      "ვითარდება 50 წლის შემდეგ",
      "ქალებში 20 ჯერ უფრო ხშირია, ვიდრე მამაკაცებში",
      "არსებობს პირველადი და მეორეული ფორმები"
    ],
    "correct_answer": "ქალებში 20 ჯერ უფრო ხშირია, ვიდრე მამაკაცებში"
  },
  {
    "question": "სკლერის დანიშნულებაა",
    "options": [
      "თვალის ტროფიკა",
      "თვალის შიგნითა წარმონაქმნების დაცვა",
      "სინათლის გარდატეხვა",
      "ყველა ჩამოთვლილი",
      "არც ერთი ჩამოთვილთაგან"
    ],
    "correct_answer": "თვალის შიგნითა წარმონაქმნების დაცვა"
  },
  {
    "question": "გუგების ფუნქციის მოშლა შეიძლება იყოს.",
    "options": [
      "ამავროზული",
      "რეფლექსური",
      "აბსოლუტური",
      "სამივე",
      "არც ერთი."
    ],
    "correct_answer": "სამივე"
  },
  {
    "question": "იმუნიტეტის მასტიმულირებელ საშუალებებს მიეკუთვნება ყველა ჩამოთვლილი გარდა",
    "options": [
      "თიმალინი",
      "T აქტვინი",
      "ლევამიზოლი",
      "გამა-ინტერფერონი",
      "ჰიდროკორტიზონი"
    ],
    "correct_answer": "ჰიდროკორტიზონი"
  }
]