[
  {
    "question": "სად მდებარეობს აორტის ყველაზე შევიწრიებული ანატომიური ადგილი",
    "options": [
      "აორტის საწყის ნაწილში",
      "აორტის თაღის შუა ნაწილში",
      "აორტის ისთმუსში",
      "მუცლის აორტის ბიფურკაციასთან",
      "მარცხენა წინა დაღმავალი არტერიიის წინ"
    ],
    "correct_answer": "აორტის ისთმუსში"
  },
  {
    "question": "ქვედა კიდურების ვენებს არ მიეკუთვნება",
    "options": [
      "ღრმა ვენები",
      "ზედაპირული ვენები",
      "შემომხვევი ვენები",
      "კომუნიკანტური ვენები"
    ],
    "correct_answer": "შემომხვევი ვენები"
  },
  {
    "question": "ზემო კიდურების ზედაპირული ვენების მწვავე თრომბოფლებიტის ძირითადი მიზეზებია :",
    "options": [
      "ვენური ინექციები",
      "ვენის კათეტერიზაცია",
      "სამკურნალო საშალებების ხანგრძლივი ინფუზია",
      "ყველა ზემოთჩამოთვლილი"
    ],
    "correct_answer": "ყველა ზემოთჩამოთვლილი"
  },
  {
    "question": "ჩამოთვლილთაგან რომელი არ არის ფილტვის არტერიის თრომბოემბოლიის დამახასიათებელი სიმპტომი ?",
    "options": [
      "ბრადიკარდია",
      "ტკივილი გულმკერდში",
      "ციანოზი",
      "ხველა, სისხლიანი ნახველით"
    ],
    "correct_answer": "ბრადიკარდია"
  },
  {
    "question": "ჰორმონული გარდაქმნების ფონზე ვენის კედლის ტონუსის დაქვეითების მიზეზია :",
    "options": [
      "ორსულობა",
      "მენოპაუზა",
      "სქესობრივი მომწიფების პერიოდში",
      "ყველა ზემოთჩამოთვლილი"
    ],
    "correct_answer": "ყველა ზემოთჩამოთვლილი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილი კლინიკური ნიშნებიდან რომელი მათგანი იძლევა საშუალებას რომ ვივარაუდოთ ქვემო კიდურების არტერიებში სტენოზის ან ოკლუზიის არსებობა ?",
    "options": [
      "ქვემო კიდურების სიმეტრიული შეშუპება",
      "ქვემო კიდურების ჰიპერემია, ტემპერატურის მომატება",
      "ქვემო კიდურებში ტკივილის შეგრძნება სიარულის დროს და მისი გაქრობა მოსვენებისას",
      "ქვემო კიდურების კანის აქერცვლა, დაწყლულება"
    ],
    "correct_answer": "ქვემო კიდურებში ტკივილის შეგრძნება სიარულის დროს და მისი გაქრობა მოსვენებისას"
  },
  {
    "question": "შემდეგი კლინიკური ნიშნები : კუნთების ჰიპოტროფია, კანქვეშა ვენების ავსების შემცირება, კანის მარმარილოსებრი , ფერმკრთალი შეფერილობა მიგვანიშნებს:",
    "options": [
      "ვენების ვარიკოზულ დაავადებაზე",
      "ქვემო კიდურების ქრონიკულ იშემიაზე",
      "ლიმფოსტაზზე",
      "წითელი ქარის არსებობაზე"
    ],
    "correct_answer": "ქვემო კიდურების ქრონიკულ იშემიაზე"
  },
  {
    "question": "ვენების ვარიკოზული გაგანიერებისას ტროფიკული წყლულები ძირითადად ვითარდება :",
    "options": [
      "მუხლქვეშა ფოსოში",
      "წვივის გარეთა ზედაპირის შუა მესამედში",
      "წვივის შიგნთა ზედაპირის ქვემო მესამედში, გოჯზედა მიდამოში",
      "ბარძაყის ზემო მესამედში, საფენო-ფემორული ჩართვის ზონის საპროექციოდ"
    ],
    "correct_answer": "წვივის შიგნთა ზედაპირის ქვემო მესამედში, გოჯზედა მიდამოში"
  },
  {
    "question": "ყველაზე ხშირად ჯორჯლის სისხლძარღვებში მწვავე ოკლუზია გვხვდება",
    "options": [
      "ახალგაზრდებში",
      "ბავშვებში",
      "ხანშიშესულებში და მოხუცებში",
      "ქალბატონებში 2  ჯერ ხშირად ვიდრე მამაკაცებში"
    ],
    "correct_answer": "ხანშიშესულებში და მოხუცებში"
  },
  {
    "question": "პერიფერიული სისხლძარღვების დაავადების პროფილაქტიკა",
    "options": [
      "ანტიკოაგულანტები",
      "ბეტა ბლოკერები",
      "აგფ ინჰიბიტორები",
      "ნიტრატები"
    ],
    "correct_answer": "ანტიკოაგულანტები"
  },
  {
    "question": "ვენების დახურული დაზიანების დროს ვენური ჰემატომა არტერიულ ჰემატომასთან შედარებით :",
    "options": [
      "მეტად დაჭიმულია და არ პულსირებს",
      "მეტად დაჭიმულია და პულსირებს",
      "ნაკლებად დაჭიმულია და   პულსირებს",
      "ნაკლებად დაჭიმულია და  არ პულსირებს"
    ],
    "correct_answer": "ნაკლებად დაჭიმულია და  არ პულსირებს"
  },
  {
    "question": "პაციენტს აღენიშნება ქვემო კიდურებზე კანქვეშა ვენების დაგრძელება და დაკლაკვნა, მათი სანათური ტომრისებრი გაგანიერება. აღნიშნული სიმპტომები შეესაბამება :",
    "options": [
      "ქვემო კიდურები ქრონიკულ იშემიას",
      "ქვემო კიდურების ვენების ვარიკოზულ გაგანიერაბას",
      "ქვემო კიდურების მაობლიტირებელ ენდარტერიტს",
      "ქვემო კიდურების ლიმფოსტაზს"
    ],
    "correct_answer": "ქვემო კიდურების ვენების ვარიკოზულ გაგანიერაბას"
  },
  {
    "question": "მწვავე არტერიული ემბოლიის ქირურგიული მკურნალობა გულისხმობს :",
    "options": [
      "ემბოლის გვერდის ავლას შემოვლითი შუნტის დადებით :",
      "დაზიანებული უბნის რეზექციას შემდგომი პროთეზირებით",
      "დაზიანებული უბნის დისტალურად არტერიის ლიგებას",
      "არტერიის სანათურიდან ემბოლისა და თრომბული მასების ამოღებას ფოგარტის კათეტერით"
    ],
    "correct_answer": "არტერიის სანათურიდან ემბოლისა და თრომბული მასების ამოღებას ფოგარტის კათეტერით"
  },
  {
    "question": "პაციენტს აღენიშნება ქვემო კიდურებზე გაგანიერებული ვენების გასწვრივ მტკივნეული გამკვრივებები და სიწითლე, სიარულის გაძნელება, ვენის პალპაციით შეიგრძნობა მტკივნეული მკვრივი წარმონაქმენი. ჩამოთვლილთაგან ყველაზე მეტად სავარაუდო დიაგნოზია :",
    "options": [
      "ქვემო კიდურების ვენების ფლებოანგიოდისპლაზიები",
      "ქვემო კიდურების ვენების ქრონიკული უკმარისობა",
      "ქვემო კიდურების ვენების მწვავე იშემია",
      "ქვემო კიდურების ვენების მწვავე თრომბოფლებიტი"
    ],
    "correct_answer": "ქვემო კიდურების ვენების მწვავე თრომბოფლებიტი"
  },
  {
    "question": "ჩამოთვლილთაგან კიდურის ფლეგმონით,  თავის ტვინში , ფილტვებსა და თირკმელებში მეტასტაზური აბსცესების განვითარებით შეიძლება გართულდეს :",
    "options": [
      "ქვემო კიდურის ვენების ვარიკოზული დაავადება",
      "ქვემო კიდურის არტერიების ათეროსკლეროზი",
      "ქვემო კიდურების ვენების სეფსისური ჩირქოვანი თრომბოფლებიტი",
      "ქვემო კიდურების ვენების ვარიკოზი თრომბოზის გარეშე"
    ],
    "correct_answer": "ქვემო კიდურების ვენების სეფსისური ჩირქოვანი თრომბოფლებიტი"
  },
  {
    "question": "ქვემო კიდურის ღრმა ვენების თრომბოზი უფრო ხშირად გხვხდება :",
    "options": [
      "ბარძაყის ვენებში",
      "მუხლქვეშა ვენაში",
      "ტერფის ვენებში",
      "წვივის ვენებში"
    ],
    "correct_answer": "წვივის ვენებში"
  },
  {
    "question": "ღრმა ვენების თრომბოზისთვის, ელასტიური ბანდის გამოყენება რუტინაა",
    "options": [
      "რეანიმაციაში მყოფი  პაციენტებისთვის",
      "ჰოსპიტალში მყოფი პაცოენტისთვის",
      "სახლში მყოფი პაციენტისთვის"
    ],
    "correct_answer": "რეანიმაციაში მყოფი  პაციენტებისთვის"
  },
  {
    "question": "ტერფის არტერიების დიაბეტური დახშობა არ იწვევს",
    "options": [
      "სიარულისას ხანგამოშვებით კოჭლობას",
      "სუსტ პულსაციას ტერფზე",
      "ტერფის მკვეთრ ჰიპერემიას",
      "განგრენას",
      "ნორმალურ ვიბრაციულ შეგრძნებას"
    ],
    "correct_answer": "ტერფის მკვეთრ ჰიპერემიას"
  },
  {
    "question": "ბიურგერის სინდრომი:",
    "options": [
      "ახალგაზრდა მამაკაცებში თრომბოანგიიტი (მაობლიტირებელი თრომბოანგიიტი).",
      "მაანკილოზებელი სპონდილიტი",
      "არაკაზეოზური გრანულომატოზი",
      "ჰემორაგიული ვასკულიტი"
    ],
    "correct_answer": "ახალგაზრდა მამაკაცებში თრომბოანგიიტი (მაობლიტირებელი თრომბოანგიიტი)."
  },
  {
    "question": "ქვედა კიდურების დახშობითი დაავადების დროს ლერიშის სინდრომის დამახასიათებელი ნიშანი არ არის",
    "options": [
      "ფრჩხილების ზრდის შეჩერება და თმის გაცვენა",
      "დისტალურ სეგმენტში წყლულოვან-ნეკროზული პროცესები",
      "სასქესო ორგანოს მომარაგების დარღვევა - ერექციის დროს",
      "ხანგამოშვებითი კოჭლობა",
      "პარესთეზიები კიდურში"
    ],
    "correct_answer": "პარესთეზიები კიდურში"
  },
  {
    "question": "77 წლის ქალს აქვს ძლიერი ტკივილი მარცხენა ხელში 2 საათის განმავლობაში.  ტკივილი.... გადატანილი აქვს ორი ინფარქტი და იღებს დიგოქსინს პერორალურად. ... კაპილარის ავსების დროით 2 წმ. მგრძნობელობა დაქვითებულია. მკურნალობა?",
    "options": [
      "ამპუტაცია",
      "ანგიოპლასტიკა",
      "შუნტირება",
      "ემბოლექტომია",
      "ჰეპარინიზაცია"
    ],
    "correct_answer": "ჰეპარინიზაცია"
  },
  {
    "question": "ჩამოთვლილთაგან რომელ არტერიაში სისხლის მიმოქცევის დაქვეითება იწვევს მძიმე-ნევროლოგიურ დარღვევებს :",
    "options": [
      "გულმკერდის შიგნითა არტერია",
      "ფაშვის ღერო",
      "მხარ-თავის არტერიები",
      "თირკმლის არტერიები"
    ],
    "correct_answer": "მხარ-თავის არტერიები"
  },
  {
    "question": "ფოსტერ-კენედის სინდრომი აღინიშნება სიმსივნის ლოკალიზაციასთან",
    "options": [
      "შუბლის წილი",
      "ნათხემის წილი",
      "ქერქში",
      "კეფის წილში"
    ],
    "correct_answer": "შუბლის წილი"
  }

]
