[
  {
    "question": "საჭრელი კბილებიდან რამდენ სანტიმეტრში მდებარეობს საყლაპავის პირველი ფიზიოლოგიური შევიწროვება:",
    "options": [
      "18 სმ-ში აორტის რკალის დონეზე",
      "25 სმ-ში ტრაქეის ბიფურკაციის დონეზე",
      "35 სმ-ში გულის მწვერვალის დონეზე",
      "40 სმ-ში დიაფრაგმის ხვრელის დონეზე"
    ],
    "correct_answer": "18 სმ-ში აორტის რკალის დონეზე"
  },
  {
    "question": "საჭრელი კბილებიდან რამდენ სანტიმეტრში მდებარეობს საყლაპავის მეორე ფიზიოლოგიური შევიწროვება:",
    "options": [
      "18 სმ-ში აორტის რკალის დონეზე",
      "25 სმ-ში ტრაქეის ბიფურკაციის დონეზე",
      "35 სმ-ში გულის მწვერვალის დონეზე",
      "40 სმ-ში დიაფრაგმის ხვრელის დონეზე"
    ],
    "correct_answer": "25 სმ-ში ტრაქეის ბიფურკაციის დონეზე"
  },
  {
    "question": "საჭრელი კბილებიდან რამდენ სანტიმეტრში მდებარეობს საყლაპავის მესამე ფიზიოლოგიური შევიწროვება:",
    "options": [
      "18 სმ-ში აორტის რკალის დონეზე",
      "25 სმ-ში ტრაქეის ბიფურკაციის დონეზე",
      "35 სმ-ში გულის მწვერვალის დონეზე",
      "40 სმ-ში დიაფრაგმის ხვრელის დონეზე"
    ],
    "correct_answer": "35 სმ-ში გულის მწვერვალის დონეზე"
  },
  {
    "question": "საყლაპავის მიდამოში, კერძოდ კარდიოეზოფაგიალურ ნაწილში არის ანასტომოზები",
    "options": [
      "კარის ვენისა და ქვემო ღრუ ვენის სისტემებს შორის",
      "კარის ვენისა და ზემო ღრუ ვენის სისტემებს შორის",
      "ელენთის ვენასა და ზემო მეზენტერალურ ვენას შორის",
      "ზემო და ქვემო მეზენტერალურ ვენებს შორის"
    ],
    "correct_answer": "კარის ვენისა და ზემო ღრუ ვენის სისტემებს შორის"
  },
  {
    "question": "დიაფრაგმის სისხლმიმოქცევა სტანდარტულად ხორციელდება?",
    "options": [
      "თიკმელზედა ჯირკვლის არტერიებით",
      "ელენთის არტერიით",
      "შუასაძგიდის არტერიებით",
      "კუჭის მარცხენა არტერიით"
    ],
    "correct_answer": "შუასაძგიდის არტერიებით"
  },
  {
    "question": "დიაფრაგმული (შუასაძგიდის) ნერვის ფორმირების ადგილია",
    "options": [
      "რომბისებური ორმო;",
      "ნათხემ-ხიდის კუთხე;",
      "კისრის წნული;",
      "მხრის წნული."
    ],
    "correct_answer": "კისრის წნული;"
  },
  {
    "question": "რა არის დისფაგია",
    "options": [
      "ყელში ბურთის გაჩხერის შეგრძნება",
      "ყლაპვის გაძნელება",
      "საჭმლის ზიზღი",
      "ხახის ბლოკირება",
      "მიღებული საჭმლის რეგურგიტაცია"
    ],
    "correct_answer": "ყლაპვის გაძნელება"
  },
  {
    "question": "რას ნიშნავს ტერმინი ოდინოფაგია :",
    "options": [
      "ყლაპვის გაძნელებას",
      "ცუდი სუნის არსებობას პირიდან",
      "ამ დროს პაციენტი ცდილობს ჰაერის ყლაპვას",
      "ყლაპვის დროს წვითი ხასიათის ტკივილი მკერდის ძვლის უკან"
    ],
    "correct_answer": "ყლაპვის დროს წვითი ხასიათის ტკივილი მკერდის ძვლის უკან"
  },
  {
    "question": "რა ეწოდება საყლაპავის დაზიანებას მჟავებით ან ტუტეებით ?",
    "options": [
      "კოროზიული ეზოფაგიტი",
      "ტრავმული ეზოფაგიტი",
      "გრანულაციური ეზოფაგიტი",
      "იშემიური ეზოფაგიტი"
    ],
    "correct_answer": "კოროზიული ეზოფაგიტი"
  },
  {
    "question": "საყლაპავის აქალაზია -ტერმინი გულისხმობს?",
    "options": [
      "საყლაპავის კარდიული უბნის დაზიანებას",
      "საყლაპავის ნერვ-კუნთოვანი ბოჭკოების დაზიანებას",
      "საყლაპავის ქვედა სფინქტერის ნერვ-კუნთოვანი აპარატის განუითარებლობას",
      "საყლაპავის პილორული სფინქტერის დავიწროვება"
    ],
    "correct_answer": "საყლაპავის ქვედა სფინქტერის ნერვ-კუნთოვანი აპარატის განუითარებლობას"
  },
  {
    "question": "აქალაზია არის ნერვული დაზიანება და რა ტიპის აქალაზია შეიძლება არ იყოს",
    "options": [
      "სფინქტერი ჰიპერტენზიულია და ყლაპვის დროს არ დუნდება",
      "აუტოიმუნური",
      "ვირუსული",
      "საყლაპავის სფინქტერის პირღიაობა",
      "სიმსივნე"
    ],
    "correct_answer": "საყლაპავის სფინქტერის პირღიაობა"
  },
  {
    "question": "სანდიფერის სინდრომი რა არის?",
    "options": [
      "გარდამავალი კისერმრუდობა",
      "საყლაპავის კედლის გახეთქვა მის ქვედა ნაწილში",
      "საყლაპავის ნეკროზი",
      "საყლაპავის დივერტიკული"
    ],
    "correct_answer": "გარდამავალი კისერმრუდობა"
  },
  {
    "question": "1 თვის ბავშვი რასაც ჭამს, აღებინებს უკან, პირნაღები მასა შეუცვლელია. იმაზე ნაკლებს აღებინებს, რასაც ჭამს, თავს რკალისებურად აგდებს. რა ჭირს?",
    "options": [
      "საყლაპავის ატრეზია,",
      "საყლაპავის აქალაზია,  (კარდიოსპაზმი)",
      "გასტრიტი,",
      "ენტერიტი"
    ],
    "correct_answer": "საყლაპავის აქალაზია,  (კარდიოსპაზმი)"
  },
  {
    "question": "6 თვის ბავშვი ჭამის შემდეგ აღებინებს , მაგრამ იმაზე ნაკლებს, ვიდრე ნაჭამი აქვს და ფერი არ აქვს შეცვლილი. მკურნალობის ხერხია ყველა, გარდა (პილოროსპაზმი)",
    "options": [
      "პროტონული ტუმბოს ინჰიბიტორები",
      "H ინჰიბიტორები",
      "პილოროსტომია",
      "კვების და ყოველდღიური რუტინის კორექტირება,"
    ],
    "correct_answer": "კვების და ყოველდღიური რუტინის კორექტირება,"
  },
  {
    "question": "ეზოფაგოსპაზმი შეიძლება მოიხსნას ქვემოთ ჩამოთვლილი ღონისძიებების შედეგად, გარდა:",
    "options": [
      "ნიფედიპინის მიცემისა",
      "ნიტროგლიცერინის მიცემისა",
      "რამდენჯერმე ღრმად ჩასუნთქვისა",
      "ძალიან ცივი საკვების მიღებისა",
      "ნორმალური ტემპერატურის საკვების მიღებისა"
    ],
    "correct_answer": "ძალიან ცივი საკვების მიღებისა"
  },
  {
    "question": "აქალაზიის მკურნალობის ძირითადი მეთოდია ?",
    "options": [
      "კარდიო დილატაცია ბალონური პნევმატური კარდიოდილატატორებით",
      "მედიკამენტური მკურნალობა",
      "საყლაპავის დაზიანებული უბრნის რეზექცია",
      "მსხვილი ნაწლავის ან წვრილი ნაწლავის ტრანსპლანტაცია"
    ],
    "correct_answer": "კარდიო დილატაცია ბალონური პნევმატური კარდიოდილატატორებით"
  },
  {
    "question": "რომელი თანმხლები დაავადების დროს არ შეიძლება საყლაპავის აქალაზიის მკურნალობა კარდიოდილატაციის გზით :",
    "options": [
      "ეროზიული გასტრიტი",
      "ქრ. კალკულოზური ქოლეცისტიტი",
      "ცენკერის დივერტიკული",
      "პორტული ჰიპერტენზია საყლაპავის ვენების ვარიკოზული გაგანიერებით"
    ],
    "correct_answer": "პორტული ჰიპერტენზია საყლაპავის ვენების ვარიკოზული გაგანიერებით"
  },
  {
    "question": "რეფლუქს ეზოფაგიტი ვითარდება უშუალოდ ჩამოთვლილი ოპერაციული ჩარევების შემდეგ, გარდა :",
    "options": [
      "კუჭის რეზექციისა",
      "გაფართოებული მარცხენამხრივი ჰემიკოლექტომიისა",
      "კარდიის რეზექციისა",
      "ეზოფაგოგასტროსტომიისა"
    ],
    "correct_answer": "გაფართოებული მარცხენამხრივი ჰემიკოლექტომიისა"
  },
  {
    "question": "კარდიის უკმარისობა გამოწვეულია :",
    "options": [
      "საყლაპავის ქვედა სფინქტერის დამხურავი ფუნქციის დარღვევით",
      "კარდიუალური სფინქტერის ქსოვილის ჰიპერტროფიით",
      "კარდიალური სფინქტერის ქსოვილის შემაერთებელქსოვილოვანი გადაგვარებით",
      "დიაფრაგმის საყლაპავის ხვრელის თიაქრის არსებობით"
    ],
    "correct_answer": "საყლაპავის ქვედა სფინქტერის დამხურავი ფუნქციის დარღვევით"
  },
  {
    "question": "დიაფრაგმის საყლაპავის ხვრელის თიაქრის დროს ტკივილი ძლიერდება:",
    "options": [
      "ჯდომის დროს;",
      "წოლის დროს;",
      "ფეხზე დგომის დროს;",
      "სიარულის დროს;",
      "გვერდზე გადახრისას"
    ],
    "correct_answer": "წოლის დროს;"
  },
  {
    "question": "დიაფრაგმის დაბალი მდებარეობა აღინიშნება შემდეგი პათოლოგიების დროს?",
    "options": [
      "ფილტვის ემფიზემა",
      "საყლაპავის სიმსივნე",
      "ელენთის ფტოზის",
      "ფილტვის სიმსივნის"
    ],
    "correct_answer": "ფილტვის ემფიზემა"
  },
  {
    "question": "დიაფრაგმის დაცურებული თიაქრები შეიძლება იყოს?",
    "options": [
      "ტრაქციული",
      "პულსური",
      "შერეული",
      "ყველა პასუხი სწორია"
    ],
    "correct_answer": "ყველა პასუხი სწორია"
  },
  {
    "question": "საყლაპავის დივერტიკულის სახეებს არ მიეკუთვნება",
    "options": [
      "პულსური",
      "რეაქციული",
      "ცენკერის",
      "ეპიფრენული",
      "აქსიალური"
    ],
    "correct_answer": "აქსიალური"
  },
  {
    "question": "საყლაპავის რომელი დივერტიკულია ხშირი",
    "options": [
      "ეპიფრენული",
      "ცენკერის",
      "ბიფურკაციული",
      "პულსური"
    ],
    "correct_answer": "ცენკერის"
  },
  {
    "question": "დიაფრაგმის არატრავმულილ თიაქარი შეიძლება განვითარდეს შემდეგ ანატომიურ ხვრელებში",
    "options": [
      "ლარეის",
      "მორგანის",
      "ბოგდალეკის",
      "აორტის",
      "ვინსლოკის"
    ],
    "correct_answer": "ვინსლოკის"
  },
  {
    "question": "მდებარეობის მიხედვით ყველაზე ხშირად გვხვდება შემდეგი სახის დივერტიკულები",
    "options": [
      "ეპიბრონქული",
      "ეპიფრენული",
      "ხახა-საყლაპავის (ცენკერის)",
      "საყლაპავს შუა"
    ],
    "correct_answer": "ხახა-საყლაპავის (ცენკერის)"
  },
  {
    "question": "სად არის ლოკალიზებული ცენკერის დივერტიკული?",
    "options": [
      "ბეჭდისებრი ხრტილისა და ხახის მიდამოს ზემოთ;",
      "ენის ძირთან;",
      "საყლაპავის ზედა სპინქტერთან;",
      "საყლაპავის შუა სეგმენტში;",
      "საყლაპავის დისტალურ ნაწილში."
    ],
    "correct_answer": "ბეჭდისებრი ხრტილისა და ხახის მიდამოს ზემოთ;"
  },
  {
    "question": "ცენკერის დივერტიკულის სიმპტომებს არ მიეკუთვნება",
    "options": [
      "დისფაგია",
      "ცუდი სუნი პირიდან",
      "რეფლუქს-ეზოფაგიტი",
      "მორეციდივე პნევმონია",
      "ყრუ ტკივილი მკერდის ძვლის უკან"
    ],
    "correct_answer": "რეფლუქს-ეზოფაგიტი"
  },
  {
    "question": "რა იწვევს ცენკერის დივერტიკულის დროს დისფაგიას",
    "options": [
      "საკვების დივერტიკულში მოხვედრა და მისი ზეწოლა საყლაპავზე",
      "საკვების ასპირაცია კუნთების მოდუნების შედეგად",
      "საყლაპავის ვენების ვარიკოზული გაგანიერება",
      "საყლაპავის ქიმირი დამწვრობა"
    ],
    "correct_answer": "საკვების დივერტიკულში მოხვედრა და მისი ზეწოლა საყლაპავზე"
  },
  {
    "question": "საყლაპავის ყველაზე გავრცელებულის სიმსივნე",
    "options": [
      "ბრტყელუჯრედოვანი",
      "ლიმფომა",
      "მელანომა",
      "სარკომა"
    ],
    "correct_answer": "ბრტყელუჯრედოვანი"
  },
  {
    "question": "საყლაპავის ავთვისებიანი სიმსივნეებიდან, ჰისტოლოგიურად რომელი სიმსივნური შენება გვხდება ყველაზე ხშირად",
    "options": [
      "ბრტყელუჯრედოვანი კარცინომა",
      "ადენოკარცინომა",
      "სარკომა",
      "მელანომა"
    ],
    "correct_answer": "ბრტყელუჯრედოვანი კარცინომა"
  },
  {
    "question": "საყლაპავის კედელთან დამოკიდებულების მიხედვით სიმსივნეები შეიძლება იყოს ყველა გარდა ერთისა?",
    "options": [
      "ინტრამურული",
      "სანათურშიდა",
      "პოლიპისმაგვარი",
      "კედლის ამყოლი"
    ],
    "correct_answer": "კედლის ამყოლი"
  },
  {
    "question": "საყლაპავის კიბოს განვითარებას არ უწყობს ხელს",
    "options": [
      "საყლაპავის ვენების გაგანიერება",
      "ქრონიკული ეზოფაგიტი",
      "პოლიპი",
      "დამწვრობის შემდგომი ნაწიბუროვანი სტრუქტურა",
      "დივერტიკულები"
    ],
    "correct_answer": "საყლაპავის ვენების გაგანიერება"
  },
  {
    "question": "ჩამოთვლითაგან რომელი არ არის საყლაპავის კიბოს ძირითდი ფორმა :",
    "options": [
      "კვანძოვანი (სოკოსებრი, პაპილომური)",
      "წყლულოვანი",
      "სკიროზული",
      "ინფილტრაციული"
    ],
    "correct_answer": "სკიროზული"
  },
  {
    "question": "საყლაპავის კიბო უფრო ხშირად აზიანებს",
    "options": [
      "ზედა მესამედს;",
      "ზედა და შუა მესამედს;",
      "ქვედა მესამედს;",
      "შუა და ქვედა მესამედს."
    ],
    "correct_answer": "შუა და ქვედა მესამედს."
  },
  {
    "question": "ჩამოთვლილთაგან ყველაზე ხშირად ლიმფოგენურად საყლაპავის რომელი ნაწილის კიბო ვრცელდება შუასაყარში:",
    "options": [
      "კისრის ნაწილი",
      "გულმკერდის ზედა ნაწილის",
      "გულმკერის ქვედა ნაწილის",
      "საყლაპავის აბდომინური ნაწილის"
    ],
    "correct_answer": "გულმკერის ქვედა ნაწილის"
  },
  {
    "question": "საყლაპავის კიბოს შორეული მეტასტაზები ყველაზე ხშირია;",
    "options": [
      "ფილტვებში;",
      "ძველბში",
      "ღვიძლში;",
      "კუჭში."
    ],
    "correct_answer": "ღვიძლში;"
  },
  {
    "question": "საყლაპავის კიბოს საერთაშორისო კლასიფიკაციით TNM სისტემაში აბრევიატურა TX ნიშნავს?",
    "options": [
      "პირველად სიმსივნეს",
      "პირველადი სიმსივნე არ აღინიშნება",
      "სიმსივნე ჩაზრდილია საყლაპავის კედლის ლორწქვეშა შრემდე",
      "არ არის საკმარისი მონაცემები,პირველადი სიმისვნის შესაფასებლად(გვ205 კუზინი)"
    ],
    "correct_answer": "არ არის საკმარისი მონაცემები,პირველადი სიმისვნის შესაფასებლად(გვ205 კუზინი)"
  },
  {
    "question": "საყლაპავის კიბო ყველაზე იშვიათად იძლევა მეტასტაზებს",
    "options": [
      "ღვიძლში",
      "ფილტვში",
      "ძვლებში",
      "საკვერცხეებში",
      "რექტოვაგინალურ სივრცეში"
    ],
    "correct_answer": "რექტოვაგინალურ სივრცეში"
  },
  {
    "question": "საყლაპავის კიბოს ძირითადი სიმპტომია",
    "options": [
      "სწრაფად განვითარებული დისფაგია;",
      "თანდათან განვითარებული დისფაგია;",
      "ოდინოფაგია;",
      "მუდმივი ტკივილი მკერდის ძვლის უკან;",
      "სლოკინი"
    ],
    "correct_answer": "თანდათან განვითარებული დისფაგია;"
  },
  {
    "question": "საყლაპავის კიბოს კარცინომატოზის შემთხვევაში, პალიატიურ ოპერაციებს მიეკუთვნება?",
    "options": [
      "საყლაპავის რეზექცია შემდგომი შერთულებით",
      "ლიმფოდისექცია",
      "გასტროსტომის დადება",
      "აივორ-ლუისის პროცედურა"
    ],
    "correct_answer": "გასტროსტომის დადება"
  },
  {
    "question": "როგორი ქირურგიული მოცულობა უნდა გაკეთდეს საყლაპავის გულმკერდის ნაწილის კიბოს დროს :",
    "options": [
      "საყლაპავის ნაწილობრივი რეექცია",
      "სუბტოტალური ეზოფაგექტომია",
      "საყლაპავის დაზიანებული უბნის ამოკვეთა",
      "გასტროსტომია"
    ],
    "correct_answer": "სუბტოტალური ეზოფაგექტომია"
  },
  {
    "question": "შუასაყარი არის გულმკერდის ნაწილი,რომელიც შემოსაზღვრულია",
    "options": [
      "ქვემოდან პლევრით,წინიდან გულით,უკნიდან ხერხემლის მალებით და ნეკნებით ,გვერდებიდან-ფილტვის ქსოვილით",
      "ქვემოდან შუასაძგიდით, წინიდან ფილტვის ქსოვილით,უკნიდან ხერხემლის მალებითა და პლევრით, გვერდებიდან -ნეკნებით",
      "ქვემოდან შუასაძგიდით, წინიდან გულმკერდის ძვლით,უკნიდან პლევრით,გვერდებიდან ნეკნებით",
      "ქვემოდან შუასაძგიდით, წინიდან გულმკერდის ძვლით,უკნიდან ხერხემლის მალებითა და ნეკნებით, გვერდებიდან პლევრის ფურცლებით"
    ],
    "correct_answer": "ქვემოდან შუასაძგიდით, წინიდან გულმკერდის ძვლით,უკნიდან ხერხემლის მალებითა და ნეკნებით, გვერდებიდან პლევრის ფურცლებით"
  },
  {
    "question": "ყველაზე ხშირი ლოკაცია შუასაყარში თიმომისა არის?",
    "options": [
      "შუასაყარის ზედა ნაწილი",
      "შუასაყარის უკანა ნაწილი",
      "შუასაყარის შუა ნაწილი",
      "შუასაყარის ქვედა ნაწილი"
    ],
    "correct_answer": "შუასაყარის ზედა ნაწილი"
  },
  {
    "question": "მკერდუკანა ჯირკვლის სიმსივნის დროს წამყვანი სიმპტომის გარდა შეიძლება გამოვლინდეს?",
    "options": [
      "არტერიული ჰიპერტენზია",
      "მოჭერითი შეგრძნება",
      "მიასთენიის სიმპტომი",
      "დამბლა"
    ],
    "correct_answer": "მიასთენიის სიმპტომი"
  },
  {
    "question": "თიმომა გულში რას აზიანებს",
    "options": [
      "ენდოკარდს",
      "პერიკარდს",
      "პარკუჭებს",
      "წინაგულებს"
    ],
    "correct_answer": "პერიკარდს"
  },
  {
    "question": "საყლაპავის გულმკერდის შუა ნაწილის სიმსივნის ქირურგიული მკურნალობისას, რომელი ოპერაცია გამოიყენება ძირითადად?",
    "options": [
      "Ivor-Lewis-ის ოპერაცია",
      "ტრანსჰიატალური ესოფაგექტომია",
      "დობრომისლოვ-ტორეკის ოპერაცია",
      "მაკკიონის ოპერაცია",
      "ლაპაროსკოპიური ფუნდოპლიკაცია"
    ],
    "correct_answer": "დობრომისლოვ-ტორეკის ოპერაცია"
  }

]
