[
  {
    "question": "ქვემოთ ჩამოთვილთაგან დაახლოებით რამდენია ღვიძლის წონა :",
    "options": [
      "100 გრ",
      "1500 გრ (გრიგოლია. გვ 239)",
      "2000 გრ",
      "2500 გრ"
    ],
    "correct_answer": "1500 გრ (გრიგოლია. გვ 239)"
  },
  {
    "question": "ანატომიურად ღვიძლში გამოყოფენ:",
    "options": [
      "6 სეგმენტს;",
      "8 სეგმენტს;",
      "7 სეგმენტს;",
      "5 სეგმენტს;",
      "4 სეგმენტს."
    ],
    "correct_answer": "8 სეგმენტს;"
  },
  {
    "question": "რამდენი წილისაგან შედგება ღვიძლი ანატომიურად:",
    "options": [
      "2 წილი",
      "3 წილი;",
      "4 წილი",
      "8 წილი."
    ],
    "correct_answer": "2 წილი"
  },
  {
    "question": "კარის ვენა იქმნება :",
    "options": [
      "ჯორჯლის ქვედა,კუჭის მარჯვენა და ელენთის ვენის შეერთებით",
      "ჯორჯლის ზედა, ელენთის ვენისა და კუჭბადექონის მარჯვენა ვენის შეერთებით",
      "ჯორჯლის ზედა , ჯორჯლის ქვედა და ღვიძლის ვენების შეერთებით",
      "ჯორჯლის ზედა, ჯორჯლის ქვედა და ელენთის ვენების შეერთებით (გვ.159 თოიძე )"
    ],
    "correct_answer": "ჯორჯლის ზედა, ჯორჯლის ქვედა და ელენთის ვენების შეერთებით (გვ.159 თოიძე )"
  },
  {
    "question": "მუცლის ღრუს კენტი ორგანოებიდან სისხლი ღვიძლში ხვდება",
    "options": [
      "ღვიძლის ვენების მეშვეობით",
      "დიაფრაგმის ვენების მეშვეობით",
      "კენტი ვენის მეშვეობით",
      "კარის ვენის მეშვეობით (გვ.159 თოიძე)"
    ],
    "correct_answer": "კარის ვენის მეშვეობით (გვ.159 თოიძე)"
  },
  {
    "question": "შეარჩიეთ სწორი პასუხი, ღვიძლ-თორმეტგოჯა იოგში გაივლის :",
    "options": [
      "კარის ვენა, კუჭის მარჯვენა ვენა, ნაღვლის ბუშტის არტერია",
      "ღვიძლის მარცხენა არტერია, კარის ვენა, ნაღვლის ბუშტის სადინარი",
      "კარის ვენა, ღვიძლის საკუთარი არტერია, ნაღვლის საერთო სადინარი (გვ.140 თოიძე)",
      "კარის ვენა, ღვიძლის საერთო არტერია, ნაღვლის ბუშტის სადინარი"
    ],
    "correct_answer": "კარის ვენა, ღვიძლის საკუთარი არტერია, ნაღვლის საერთო სადინარი (გვ.140 თოიძე)"
  },
  {
    "question": "ქვემოდ ჩამოთვლილთაგან რომელი არ შედის ღვიძლის საფიქსაციო იოგოვან სისტემაში :",
    "options": [
      "კუჭ-კოლინჯის იოგი (გრიგოლია. გვ 239)",
      "მარჯვენა გვირგვინოვანი იოგი",
      "მარცხენა მრგვალი იოგი",
      "ნამგლისებრი იოგი"
    ],
    "correct_answer": "კუჭ-კოლინჯის იოგი (გრიგოლია. გვ 239)"
  },
  {
    "question": "გლისონის კაფულა წარმოდგენილია :",
    "options": [
      "ცხიმოვანი ქსოვილით",
      "შემაერთებელი ქსოვილით  (გვ.153 თოიძე )",
      "ცხიმოვანი ქსოვილით",
      "გლუვკუნთოვანი ქსოვილით"
    ],
    "correct_answer": "შემაერთებელი ქსოვილით  (გვ.153 თოიძე )"
  },
  {
    "question": "ღვიძლის კაფსულის I-II ხარისხის დაზიანებაა და რა ჩარევას გააკეთებ",
    "options": [
      "ქირურგიული",
      "დაზიანებული ნაწილის გაკერვა",
      "ამ ნაწილის რეზექცია"
    ],
    "correct_answer": "დაზიანებული ნაწილის გაკერვა"
  },
  {
    "question": "პილეფლებიტი ტერმინი გულისმობს?",
    "options": [
      "ჯორჯლის ვენის ოკლუზიით გამწვეულ შეგუბებას",
      "პორტული ვენის ოკლუზიას",
      "კარის ვნის ტოტების ჩირქოვანი ანთება(337 გვ კუზინი)",
      "მარჯვენა ჯორჯლის არტერიის ანთებით დაავადებას"
    ],
    "correct_answer": "კარის ვნის ტოტების ჩირქოვანი ანთება(337 გვ კუზინი)"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან, რომელი არ არის პორტული ჰიპერტენზიის გართულება?",
    "options": [
      "პორტოსისტემური ენცეფალოპათია",
      "სპლენომეგალია",
      "ღვიძლის ვენის თრომბოზი",
      "ასციტი"
    ],
    "correct_answer": "ღვიძლის ვენის თრომბოზი"
  },
  {
    "question": "კარის ვენის ჰიპერტენზიას როგორ ვმკურნალობთ საყლაპავის ვენების ვარიკოზის რისკები რომ შევამციროთ.",
    "options": [
      "ხელოვნური პორტა-კავალური ანგიოანასტომოზი (ტრანსინგუინალური პორტალუტი სტენტიTIPS)",
      "სპლენო-რენალური ანგიოანასტომოზი;",
      "მეზენტერიკო-კავური ანასტომოზი;",
      "სპლენო-მეზენტერული ანგიოანასტომოზი;"
    ],
    "correct_answer": "ხელოვნური პორტა-კავალური ანგიოანასტომოზი (ტრანსინგუინალური პორტალუტი სტენტიTIPS)"
  },
  {
    "question": "ჰეპატომეგალია, სიყვითლე, ღრძილებიდან სისხლდენა, წონაში კლება, ქსანთლმები ქუთუთოებზე. როგორ დავსვამთ დიაგნოზს",
    "options": [
      "ღვიძლის ექოსკოპია",
      "სისხლის საერთო ანალიზი",
      "ღვიძლის ბიოფსია,",
      "ვირუსის კვლევა"
    ],
    "correct_answer": "ღვიძლის ბიოფსია,"
  },
  {
    "question": "რა ნიშნები არ მიუთითებენ ღვიძლის ციროზის დროს ჰეპატორენალური სინდრომის განვითარებაზე",
    "options": [
      "პოლიურია",
      "ოლიგურია",
      "აზოტემია",
      "მორფოლოგიური ცვლილებების არარსებობა თირკმელების ქსოვილში"
    ],
    "correct_answer": "პოლიურია"
  },
  {
    "question": "განვითარებულ ქვეყნებში ძალიან გავრცელებულია C ჰეპატიტი და",
    "options": [
      "სტეატოჰეპატიტი",
      "ბრონქული ასთმა",
      "პოლინოზი",
      "ცელიაკია"
    ],
    "correct_answer": "სტეატოჰეპატიტი"
  },
  {
    "question": "არაალკოჰოლური სტეატოჰეპატიტი უნდა ვივარაუდოთ პაციენტებში ისეთი რისკ ფაქტორებით, როგორიცაა სიმუქნე, ტიპი 2 შაქრიანი დიაბეტი ან:",
    "options": [
      "''AST/ALT'' > 1;",
      "დისლიპიდემია",
      "ალკოჰოლის ჭარბად მოხმარება",
      "ჰიპერბილირუბინემია"
    ],
    "correct_answer": "დისლიპიდემია"
  },
  {
    "question": "მეორადი ჰიპოლიპემია რომელს ახასიათებს",
    "options": [
      "С ჰეპატიტს (ჰიპერთირეოზს, მალაბსორბციას, შიმშილს, სხვადსხვა ჰემატოლოგიურ და ავთვისებიან სიმსივნეებს)",
      "ჰიპოთირეოზს",
      "კუშინგის სინდრომს",
      "მიქსედემას"
    ],
    "correct_answer": "С ჰეპატიტს (ჰიპერთირეოზს, მალაბსორბციას, შიმშილს, სხვადსხვა ჰემატოლოგიურ და ავთვისებიან სიმსივნეებს)"
  },
  {
    "question": "სტატინებთან ერთად რა ინიშნება დისლიპიდემიის დროს?",
    "options": [
      "ნიკოტინის მჟავა,",
      "მეთფორმინი",
      "ვიტამინი B1"
    ],
    "correct_answer": "ნიკოტინის მჟავა,"
  },
  {
    "question": "რა როლს ასრულებს რადიოლოგიური კვლევის მეთოდები (იმიჯინგი) სტეატოჰეპატიტის დიაგნოსტიკაში (ღვიძლის არაალკოჰოლური გაცხიმოვნებაა)",
    "options": [
      "ღვიძლის ფერმენტების გამოვლენა",
      "ღვიძლის შრეობრივი სტრუქტურის გამოვლენა",
      "ღვიძლის სტეატოზის იდენტიფიცირება",
      "ღვიძლის მეტასტაზური კერების ინდენტიფიცირება"
    ],
    "correct_answer": "ღვიძლის სტეატოზის იდენტიფიცირება"
  },
  {
    "question": "რომელია ღვიძლის ყველაზე უფრო გავრცელებული კეთილთვისებიანი სიმსივნე",
    "options": [
      "ადენომა",
      "ლეიომიომა",
      "ღვიძლის ფოლიკული ჰიპერპლაზია",
      "ჰემანგიომა   (გრიგოლია. გვ 260)"
    ],
    "correct_answer": "ჰემანგიომა   (გრიგოლია. გვ 260)"
  },
  {
    "question": "საიდან ჩამოყალიბდება ღვიძლის ჰემანგიომა",
    "options": [
      "ღვიძლის ვენებიდან (გრიგოლია. გვ 260)",
      "ღვიძლის არტერიებიდან",
      "სანაღვლე სადინრებიდან",
      "ღვიძლის ნერვებიდან"
    ],
    "correct_answer": "ღვიძლის ვენებიდან (გრიგოლია. გვ 260)"
  },
  {
    "question": "მორრეს კლასიფიკაციის მიხედვით არჩევენ ღვიძლის 5 ხარისხის ტრავმულ დაზიანებას, რომელია I ხარისხი",
    "options": [
      "დაზიანებულია ღვიძლის ერთი წილის პარენქიმა 1 სმ-მდე და აღინიშნება აქტიური სისხლდენა",
      "დაზიანებულია ღვიძლის კაფსულა ზედაპირულად 1 სმ-მდე და აქტიური სისხლდენა არ აღინიშნება  (გრიგოლია. გვ 252)",
      "გაგლეჯილია ღვიძლის პარენქიმა ერთ წილში 3 სმ-მდე აღინიშნება აქტიური სისხლდენა",
      "დაზიანებულია ღვიძლის ორივე წილი, ასევე დაზიანებულია ღრუ ვენის ინტრაჰეპატური ნაწილი"
    ],
    "correct_answer": "დაზიანებულია ღვიძლის კაფსულა ზედაპირულად 1 სმ-მდე და აქტიური სისხლდენა არ აღინიშნება  (გრიგოლია. გვ 252)"
  },
  {
    "question": "ღვიძლის დახურული ტრავმების დროს უხშირესად ზიანდება :",
    "options": [
      "მარჯვენა წილი და IV სეგმენტი (გრიგოლია. გვ 252)",
      "მარცხენა წილი და IV სეგმენტი",
      "კაუდალური წილი",
      "ღვიძლის ლატერალური სეგმენტები"
    ],
    "correct_answer": "მარჯვენა წილი და IV სეგმენტი (გრიგოლია. გვ 252)"
  },
  {
    "question": "ღვიძლის კაფსულის ზედაპირული გაგლეჯის შემთხვევაში (I , II ხარისხის დაზიანება ) როგორია მკურნალობის ტაქტიკა:",
    "options": [
      "ქირურგიული",
      "კონსერვატიული და სონოგრაფიული დაკვირვება  (გრიგოლია. გვ 253)",
      "ვაკეთებთ დაზიანებული წილის რეზექციას",
      "ვკერავთ დაზიანებულ უბანს კვანძოვანი ნაკერებით"
    ],
    "correct_answer": "კონსერვატიული და სონოგრაფიული დაკვირვება  (გრიგოლია. გვ 253)"
  },
  {
    "question": "რომელი იწვევს ღვიძლის არავირუსულ უკმარისობას",
    "options": [
      "აცეტამინოფენი",
      "ვირუსული ჰეპატიტი",
      "ცილების და ვიტამინების ნაკლებობა",
      "ჰელმინთოზები"
    ],
    "correct_answer": "აცეტამინოფენი"
  },
  {
    "question": "ღვიძლის უკმარისობის დროს რა კარდიული გამოვლინება არის",
    "options": [
      "ჰიპერტენზია",
      "ტაქიკარდია",
      "გულის კუმშვადობის შენელება"
    ],
    "correct_answer": "ტაქიკარდია"
  },
  {
    "question": "აუტოიმუნურ ჰეპატიტს რა ახასიათებს?",
    "options": [
      "ანტინუკლეარული ანტისხეულების მომატება",
      "ბილიარული დაზიანების სურათი",
      "ვირუსული ინფექციის მარკერები",
      "სიდეროზი, სპილენძის დეპოზიტები"
    ],
    "correct_answer": "ანტინუკლეარული ანტისხეულების მომატება"
  },
  {
    "question": "ჰეპატიტებიდან რომელი განიცდის უკუგანვითარებას",
    "options": [
      "HBVჰეპატიტი",
      "HBV ჰეპატიტი HBV ირიდიკაციით",
      "მედიკამენტებით გამოწვეული ჰეპატიტი, როცა მედიკამენტს მოუხსნით",
      "აუტოიმუნური ჰეპატიტი"
    ],
    "correct_answer": "მედიკამენტებით გამოწვეული ჰეპატიტი, როცა მედიკამენტს მოუხსნით"
  },
  {
    "question": "მსოფლიოში ციროზის ერთი ყველაზე ხშირი გამომწვევი არის B ჰეპატიტი და მეორე რა არისო",
    "options": [
      "ალკოჰოლიზმი",
      "ცუდი კვება",
      "ღვიძლის პარაზიტული და ჰელმინთოზური დაზიანება",
      "საკვებში ცილებისა და ვიტამინების უკმარისობა"
    ],
    "correct_answer": "ალკოჰოლიზმი"
  },
  {
    "question": "ღვიძლის ციროზის ყველაზე რთული გართულებაა",
    "options": [
      "პორტული ჰიპერტენზია. ღვიძლისმიერი ენცეფალოპათია, ღვიძლის კიბო",
      "ვენების გაფართოება, სითხის შეკავება",
      "სისხლცაქცევები და სისხლდენები, სიყვითლე",
      "ოსტეოპოროზი, ღვიძლის უკმარისობა"
    ],
    "correct_answer": "პორტული ჰიპერტენზია. ღვიძლისმიერი ენცეფალოპათია, ღვიძლის კიბო"
  },
  {
    "question": "სკრინინგი ღვიძლის სიმსივნეების დროს?",
    "options": [
      "ექოსკოპია",
      "კტ",
      "მრტ"
    ],
    "correct_answer": "ექოსკოპია"
  },
  {
    "question": "ღვიძლის კეთილთვისებიან სიმსივნეს არ მიეკუთვნება",
    "options": [
      "ჰემანგიომა",
      "ადენომა",
      "ფოკალური ჰიპერპლაზია",
      "რაბდომიოსარკომა"
    ],
    "correct_answer": "რაბდომიოსარკომა"
  },
  {
    "question": "რომელი სიმსივნური მარკერის განსაზღვრა გამოიყენება ღვიძლის პირველადი სიმსივნის დროს:",
    "options": [
      "CEA",
      "CA 19.9",
      "AFP  (გრიგოლია. გვ 244)",
      "CA 125"
    ],
    "correct_answer": "AFP  (გრიგოლია. გვ 244)"
  },
  {
    "question": "ქვემოდ ჩამოთვლილთაგან რამდენ პროცენტში გვხვდება ღვიძლის პირველადი ავთვისებიანი სიმსივნეები",
    "options": [
      "10 %   (გრიგოლია. გვ 261)",
      "30 %",
      "50 %",
      "90%"
    ],
    "correct_answer": "10 %   (გრიგოლია. გვ 261)"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რამდენ პროცენტში გვხვდება ღვიძლის მეტასტაზური სიმსივნეები",
    "options": [
      "10 %",
      "30 %",
      "50 %",
      "90% (გრიგოლია. გვ 261)"
    ],
    "correct_answer": "90% (გრიგოლია. გვ 261)"
  },
  {
    "question": "ღვიძლის ავთვისებიანი სიმსივნეებიდან რამდენი პროცენტია ჰეპატოცელულური კარცინომა (HCC)",
    "options": [
      "10",
      "20",
      "80",
      "90"
    ],
    "correct_answer": "80"
  },
  {
    "question": "ღვიძლის ავთვისებიანი სიმსივნეებიდან რამდენი პროცენტია ქოლანგიოკარცინომა (CCC)",
    "options": [
      "10",
      "20",
      "80",
      "90"
    ],
    "correct_answer": "20"
  },
  {
    "question": "ღვიძლის ავთვისებიანი სიმსივნეებიდან რომელი ტიპის სიმსივნე გვხვდება ყველაზე ხშირად:",
    "options": [
      "ქოლანგიოცელულარული კიბო (CCC)",
      "ჰეპატოცელულარული კიბო (HCC) (გრიგოლია. გვ 261)",
      "ღვიძლის სარკომა",
      "ღვიძლის ბრტყელუჯედოვანი კიბო"
    ],
    "correct_answer": "ჰეპატოცელულარული კიბო (HCC) (გრიგოლია. გვ 261)"
  },
  {
    "question": "ქიმიოთერაპია ღვიძლის კიბოს დროს ეფექტურია",
    "options": [
      "5%",
      "10%",
      "25%",
      "50%"
    ],
    "correct_answer": "25%"
  }
]