[
  {
    "question": "8 წლის გოგონას სისხლში ვლინდება ლეიკოციტები 8,8 109/ლ, ნეიტროფილები--ჩხირბირთვიანი 2%, სეგმენტბირთვიანი 58%, ლიმფოციტი 30%, მონიციტი 7%, ეოზ. 3%. როგორ შეაფასებთ",
    "options": [
      "ბაქტერიული ინფექცია",
      "სოკოვანი ინფექცია",
      "ვირუსული ინფექცია",
      "ნორმალური ჰემოგრამა",
      "ალერგიული რეაქცია"
    ],
    "correct_answer": "ნორმალური ჰემოგრამა"
  },
  {
    "question": "3 წლის გოგონას სისხლში ვლინდება ლეიკოციტები 18,8 109/ლ, ნეიტროფილები--ჩხირბირთვიანი 9%, სეგმენტბირთვიანი 60%, ლიმფოციტი 21%, მონიციტი 7%, ეოზ. 3%. როგორ შეაფასებთ",
    "options": [
      "ბაქტერიული ინფექცია",
      "სოკოვანი ინფექცია",
      "ვირუსული ინფექცია",
      "ნორმალური ჰემოგრამა",
      "ალერგიული რეაქცია"
    ],
    "correct_answer": "ბაქტერიული ინფექცია"
  },
  {
    "question": "თქვენ მოგიტანეს 3 დღის ახალშობილის სისხლის საერთო ანალიზი შესაფასებლად. სისხლის ანალიზით ვლინდება ჰემოგლობინი 190გ/ლ, ერითროციტები 6,1X10*12/ლ რეტიკულოციტები 4%, ლეიკოციტები 20,0X10*9/ლ, მიელოციტი 1%, მეტმიელოციტი 4%, ჩხირები10%, სეგმენტბირთვიანები 50%, ეოზინოფილები 2%, მონოციტები 8%, ლიმფოციტები 25%. როგორია თქვენი მოსაზრება",
    "options": [
      "ნორმალური სისხლის საერთო ანალიზი",
      "ვლინდება ლეიკოციტოზი ლიმფოციტოით",
      "ვლინდება პოლიციტემია",
      "გამოხატულია რეტიკულოციტოზი"
    ],
    "correct_answer": "ნორმალური სისხლის საერთო ანალიზი"
  },
  {
    "question": "3 წლის გოგონა შემოვიდა კლინიკაში შემდეგი ჩივილებით: სისხლჩაქცევები ტანსა და კიდურებზე, სისხლჩაქცევები არის პოლიქრომული, პოლიმორფული და ასიმეტრიული. დედა დაბეჯითებით მიუთითებს, რომ ბავშვი წინა დღეს იყო პრაქტიკულად ჯანმრთელი. 3 კვირის წინ ჰქონდა ვირუსული ინფექცია. იწყებთ კვლევას შემდეგი დიაგნოზის გამოსარიცხად:",
    "options": [
      "ჰენოხ-შონლაინის პურპურა",
      "ჰემოფილია",
      "მენინგოკოკცემია",
      "თრომბოციტოპენიური პურპურა",
      "წითელა"
    ],
    "correct_answer": "თრომბოციტოპენიური პურპურა"
  },
  {
    "question": "3 წლის გოგონა შემოვიდა კლინიკაში შემდეგი ჩივილებით: სისხლჩაქცევები ტანსა და კიდურებზე, სისხლჩაქცევები არის პოლიქრომული, პოლიმორფული და ასიმეტრიული. დედა დაბეჯითებით მიუთითებს, რომ ბავშვი წინა დღეს იყო პრაქტიკულად ჯანმრთელი. 3 კვირის წინ ჰქონდა ვირუსული ინფექცია. პირველ რიგში კვლევას ჩაატარებთ",
    "options": [
      "სისხლის საერთო ანალიზი",
      "სისხლის შედედების დროის განსაზღვრა",
      "კოაგულოგრამა",
      "სისხლდენის დროის განსაზღვრა",
      "კოლტის რეტრაქციის დროის განსაზღვრა"
    ],
    "correct_answer": "სისხლის საერთო ანალიზი"
  },
  {
    "question": "რომელი ქვემოთ ჩამოთვლილი საყლაპავის კიბოსწინარე დაავადება მჟღავნდება ჰიპოქრომული ანემიით, აქლორჰიდრიით, ლორწოვანი გარსების ატროფიით,ხოლო მოგვიანებით კი -პირის, ხახისა და საყლაპავის ლორწოვანი გარსების ჰიპერკერატოზით :",
    "options": [
      "ცოლინგერ-ელისონის სინდრომი",
      "პიკვიკის სინდრომი",
      "პლამერ-ვილსონის სინდრომი (სიდეროპენიული სინდრომი )",
      "მარფანის სინდრომი"
    ],
    "correct_answer": "პლამერ-ვილსონის სინდრომი (სიდეროპენიული სინდრომი )"
  },
  {
    "question": "თქვენ სინჯავთ 4 წლის ბიჭს, დედამ მოგმართათ ჩივილით, რომ ბავშვი ჭამს უცნაურ საგნებს--ცარცი, მიწა. გასინჯვით ვლინდება კანისა და ლორწოვანი გარსების სიფერმკრთალე. კოილონიქია. სისხლის ანალიზით ვლინდება ანემია, „MCV“ დაქვეითებულია, „MCH“ დაქვეითებულია, რეტიკულოციტები 1%. რომელ ანემიაზე იფიქრებთ ასეთ შემთხვევაში?",
    "options": [
      "ჰიპოპლაზიური ანემია",
      "ფოლიუმ დეფიციტური ანემია",
      "რკინადეფიციტური ანემია",
      "„B 12“ დეფიციტური ანემია",
      "თალასემია"
    ],
    "correct_answer": "რკინადეფიციტური ანემია"
  },
  {
    "question": "თქვენთან მოყვანილია 1,5 წლის პაციენტი, დედა აღნიშნავს რომ ბავშვი ძირითადად იღებს ძროხის რძეს. დღის განმავლობაში დაახლოებით 800-900 მლ-ოდენობით. რომელი პათოლოგიის განვითარების რისკი იზრდება ასეთ შემთხვევაში?",
    "options": [
      "კალციუმის დეფიციტი;",
      "'B12' ვიტამინის დეფიციტით განპირობებული ანემია;",
      "ჰიპერფოსფატემია;",
      "რკინა დეფიციტური ანემია;",
      "ფოლიუმის მჟავის დეფიციტით განპირობებული ანემია"
    ],
    "correct_answer": "რკინა დეფიციტური ანემია;"
  },
  {
    "question": "თქვენთან მოყვანილია 1,5 წლის პაციენტი, დედა აღნიშნავს რომ ბავშვი ძირითადად იღებს ძროხის რძეს. დღის განმავლობაში დაახლოებით 800-900 მლ-ოდენობით. როგორია მკურნალობის ტაქტიკა",
    "options": [
      "პერორალურად რკინის პრეპარატები 3 კვირა",
      "ინტრავენურად რკინის პრეპარატები",
      "ერითროციტალური მასის ტრანსფუზია",
      "ხორციანი დიეტის დანიშვნა"
    ],
    "correct_answer": "პერორალურად რკინის პრეპარატები 3 კვირა"
  },
  {
    "question": "დედამ მიიყვანა ბავშვი, რომელიც იკვებება უპირატესად თხის რძით და ანემიის პანელია ჩამოწერილი და რაარის გამომწვევი ამ ანემიის",
    "options": [
      "ფოლიუმის მჟავის ნაკლებობა",
      "რკინადეფიციტური ანემია",
      "ჰემოლიზური ანემია",
      "მიკროსფეროციტული ანემია"
    ],
    "correct_answer": "ფოლიუმის მჟავის ნაკლებობა"
  },
  {
    "question": "თქვენ სინჯავთ 6 თვის ბავშვს, რომელიც იკვებება მხოლოდ სიმინდის ფაფით, აღენიშნება შეშუპება, რომელიც გამოვლენილია მხოლოდ ტერფების მიდამოში, ვლინდება ფრჩხილების და თმების მტვრევადობა, სტომატიტი, თმები თხელია და სხვადასხვა ფერისაა. თქვენი აზრით რომელი ლაბორატორიული მონაცემი იქნება ასეთ მდგომარეობაში",
    "options": [
      "სისხლის შრატში დაქვეითებული ნატრიუმის რაოდენობა,",
      "სისხლის შრატში დაქვეიტებული კალიუმის რაოდენობა, ,",
      "შარდში პროტეინურია,",
      "ჰიპოალბუმინურია"
    ],
    "correct_answer": "ჰიპოალბუმინურია"
  },
  {
    "question": "შონლაინ-ჰენოხის პურპურას დროს დამახასაითებელია",
    "options": [
      "კანის, კუჭ-ნაწლავის, თირკმლის, სახსრების დაზიანება",
      "თვალის, ძვალ-სახსროვანი სისტემის დაზიანება",
      "ცნს-ის დაზიანება",
      "წამყვანი კლინიკური ნიშანია სახსრების და თვალის დაზიანება"
    ],
    "correct_answer": "კანის, კუჭ-ნაწლავის, თირკმლის, სახსრების დაზიანება"
  },
  {
    "question": "შონლაინ ჰენოხიანი 16 წლის გოგო კითხულობს რას მოელოდეს მომავალში?",
    "options": [
      "თირკმლის გადანერგვა",
      "რკინადეფიციტური ანემია",
      "ჰემოლიზური ანემია",
      "სპლენექტომია",
      "ცხოვრების ხარისხს არ შეცვლის"
    ],
    "correct_answer": "თირკმლის გადანერგვა"
  },
  {
    "question": "პორფირინემიის სამკურნალოდ არ არის ნაჩვენები",
    "options": [
      "პირიდოქსალფოსფატი",
      "დესფერალი",
      "ბარბიტურატები, რკინის პრეპარატები,",
      "B6 ვიტამინი"
    ],
    "correct_answer": "ბარბიტურატები, რკინის პრეპარატები,"
  },
  {
    "question": "პორფირიას რომელი მედიკამენტი გაამწვავებს?",
    "options": [
      "სულფანილშარდოვანა",
      "მეტფორმინი",
      "ჰიდროქსიქლორიდი",
      "ცისტეინი"
    ],
    "correct_answer": "სულფანილშარდოვანა"
  },
  {
    "question": "პორფირიის დროს პირველი რა გამოვლინება არისო",
    "options": [
      "ანემიური სინდრომი",
      "კანის ფოტოსენსიბილიზაცია, სენსიტიურობა",
      "წითელი ფერის სარდი",
      "მკვეთრი ჰეპატომეგალია"
    ],
    "correct_answer": "კანის ფოტოსენსიბილიზაცია, სენსიტიურობა"
  },
  {
    "question": "პორფირიისას რა ვლინდება?",
    "options": [
      "გულ-სისხლძარღვთა დაზიანებები",
      "ნეიროვისცერალური გამოვლინებები",
      "შარდ-სასქესოსისტემის დაზიანებები"
    ],
    "correct_answer": "ნეიროვისცერალური გამოვლინებები"
  },
  {
    "question": "პორფირიის მიზეზი შეიძლება იყოს",
    "options": [
      "ერითროციტების ფერმენტის დეფიციტი",
      "ერითროციტული ანტისხეულების გამომუშავება",
      "ერითროციტების მემებრანის დეფექტი",
      "ჰემის სინთეზის დარღვევები"
    ],
    "correct_answer": "ჰემის სინთეზის დარღვევები"
  },
  {
    "question": "ახალშობილს სიცოცხლის მე-15 დღეს აღენიშნება სიყვითლე, შრატის ბილირუბინის გამოკვლევით ვლინდება კონიუგაციური (პირდაპირი) ჰიპერბილირუბინემია, ქვემოთ ჩამოთვლილიდან რომელი დაავადება არ შეიძლება იყოს სიყვითლის მიზეზი",
    "options": [
      "ღვიძლშიდა ქოლესტაზი",
      "სანაღვე გზების ატრეზია",
      "ჰემოლიზური ანემია",
      "ნეონატალური ჰეპატიტი"
    ],
    "correct_answer": "ჰემოლიზური ანემია"
  },
  {
    "question": "წონის კლება და უმტკივნეულო სიყვითლე რას ახასიათებს",
    "options": [
      "ჰემოლიზური ანემია",
      "დიდ თალასემიას",
      "მიკროსფეროციტულ ანემიას",
      "რკინადეფიციტურ ანემიას"
    ],
    "correct_answer": "ჰემოლიზური ანემია"
  },
  {
    "question": "ჰემოლიზური დაავადების მკურნალობა -",
    "options": [
      "იმუნოდეპრესანტები, კორტიკოსტეროიდები, სპლენექტომია",
      "ერითროციტალური მასის გადასხმა",
      "რკინის პრეპარატები",
      "ანტიფუნგალური პრეპარატები"
    ],
    "correct_answer": "იმუნოდეპრესანტები, კორტიკოსტეროიდები, სპლენექტომია"
  },
  {
    "question": "ალფა თალასემიას არ ახასიათებს:",
    "options": [
      "რეტიკულოციტოპენია",
      "შრატის რკინის მომატება;",
      "ფეტალური ჰემოგლობინის მომატება;",
      "ელექტროფორეზით ანომალერი ჰემოგლობინის გამოვლენა"
    ],
    "correct_answer": "რეტიკულოციტოპენია"
  },
  {
    "question": "რა იძლევა დიფერენცირების საშუალებას ჰემოლიზურ ანემიასა და ჰემორაგიულ სინდრომს შორის",
    "options": [
      "რეტიკულოციტოზი",
      "ედს",
      "ნეიტროფილები",
      "ლიმფოციტოზი"
    ],
    "correct_answer": "რეტიკულოციტოზი"
  },
  {
    "question": "ქვემოთ ჩამოთვლილთაგან რა არ ახასიათებს ჰიპოპლაზიურ ანემიას",
    "options": [
      "მაკროციტოზი",
      "გრანულოციტოპენია",
      "თრომბოციტოპენია",
      "რეტიკულოციტოზი"
    ],
    "correct_answer": "რეტიკულოციტოზი"
  },
  {
    "question": "ახალშობილს აქვს კეფალოჰემატომა, სისხლდენა ღრძილებიდან. რა დიაგნოზია?",
    "options": [
      "ჰემორაგიული სინდრომი",
      "თრომბოციტოპენიური პურპურა",
      "ჰემოფილია",
      "ჰემოლიზური ანემია"
    ],
    "correct_answer": "ჰემორაგიული სინდრომი"
  },
  {
    "question": "კეფალოჰემატომის დროს ჰემატომა რომელ ქსოვილებს შორისაა მოთავსებული",
    "options": [
      "კანქვეშ",
      "კანსა და ცხიმოვან ქსოვილებს შორის",
      "კანსა და კუნთებს შორის",
      "კუნთებსა და პერიოსტიუმს შორის",
      "ძვალსა და პერიოსტიუმს შორის"
    ],
    "correct_answer": "ძვალსა და პერიოსტიუმს შორის"
  },
  {
    "question": "სახლში მშობიარობით დაბადებულ ბავშვს კეფალოჰემატომით, აქვს მელენა და ნაწლავთა გახშირებული მოქმდება, შარდის რაოდენობის შემცირება. რომელია შესაბამისი დიაგნოზი?",
    "options": [
      "ჰემოლიზური დაავადება",
      "ჰემოლიზურ-ურემიული სინდრომი.",
      "შონლაინ-ჰენოხის დაავადება",
      "თრომბოციტოპენიური პურპურა"
    ],
    "correct_answer": "ჰემოლიზურ-ურემიული სინდრომი."
  },
  {
    "question": "დიფ დიაგნოზი ჰემოლიზურსა და პოსტჰემორაგიულ ანემიებს შორის?",
    "options": [
      "ბილირუბინების და ლაქტატის მომატებაა",
      "ერითროციტების გაძლიერებული დაშლა",
      "სპლენომეგალია"
    ],
    "correct_answer": "ბილირუბინების და ლაქტატის მომატებაა"
  },
  {
    "question": "რომელი დებულებაა მართებული პირდაპირი ჰიპერბილირუბინემიის შესახებ",
    "options": [
      "ყოველთვის მიუთითებს პათოლოგიურ მდგომარეობაზე",
      "მიეკუთვნება ფიზიოლოგიურ მდგომარეობას",
      "შეიძლება განპირობებული იყოს დედის რძით",
      "იწვევს ბილირუბინულ ენცეფალოპათიას"
    ],
    "correct_answer": "ყოველთვის მიუთითებს პათოლოგიურ მდგომარეობაზე"
  },
  {
    "question": "თქვენ სინჯავთ 2 წლის ვაჟს, რომელსაც აღენიშნება მარცხენა მუხლის სახსრის შეშუპება და შესიება. მოძრაობის შეზღუდვა. სახსრის პუნქციით მიღებული იქნა სისხლი. დედის გადმოცემით პაციენტს უვლინდება ხშირი სისხლდენები მინიმალური ტრავმის შედეგადაც, რის გამოც საჭიროებს ექიმის დახმარებას. რომელი ქვემოთ მოყვანილი დაავადებისთვის არის დამახასაითებელი აღნიშნული ისმპტომები",
    "options": [
      "ჰენოხ-შონლაინის პურპურა",
      "ჰემოფილია",
      "მენინგოკოკცემია",
      "თრომბოციტოპენიური პურპურა",
      "ლეიკოზი"
    ],
    "correct_answer": "ჰემოფილია"
  },
  {
    "question": "მშობლებმა მოგვამრთეს შემდეგი ჩივილით: მათ 10 დღის ახალშობილ ვაჟს ჩაუჭრეს ენის ლაგამი კლინიკაში და სისხლდენა გაგრძელდა 24 საათზე მეტხანს. რა პათოლოგიაზე მიიტანთ ეჭვს?",
    "options": [
      "ახალშობილობის პერიოდში სისხლდენის გახანგრძლივება ნორმალურია",
      "ჰემოფილია",
      "თრომბოციტოპენიური პურპურა",
      "თალასემია",
      "ლეიკემია"
    ],
    "correct_answer": "ჰემოფილია"
  },
  {
    "question": "დედამ საკონსულტაციოდ მოიყვანა 3 წლის გოგონა. სხვა კლინიკაში კვლევების ჩატარების შემდეგ გამოითქვა ეჭვი, რომ მას აქვს ჰემოფილია. დედა ამბობს, რომ მას ამ დიაგნოზის არ სჯერა, რადგან გაუგია, რომ ჰემოფილიით ავადდებიამ მხოლოდ ვაჟები; თქვენ უხსნით:",
    "options": [
      "დედა მართალია, ეჭვი უსაფუძვლოა, რადგან ჰემოფილიით ავადდებიან მხოლოდ ვაჟები",
      "დედა ცდება, რადგან ჰემოფილიით ავადდებიან მხოლოდ გოგონები",
      "ქალებში ჰემოფილია შეიძლება გამოვლინდეს, თუ მამა ჰემოფილიითაა დაავადებული, დედა კი პათოლოგიური გენის მატარებელია",
      "გოგონები არ ავადდებიან, მხოლოდ პათოლოგიური გენის მატარებლები არიან და არ ავადდებიან"
    ],
    "correct_answer": "ქალებში ჰემოფილია შეიძლება გამოვლინდეს, თუ მამა ჰემოფილიითაა დაავადებული, დედა კი პათოლოგიური გენის მატარებელია"
  },
  {
    "question": "ბავშვს აქვს ლიმფური კვანძები გადიდებული და ლიმფოციტები მომატებული რიდ-შტეინბერგის უჯრედები",
    "options": [
      "ლიმფოსარკომა",
      "ლიმფოგრანულომატოზი",
      "ქრონიკული ლიმფოლეიკოზი",
      "ინფექციური მონონუკლეოზი"
    ],
    "correct_answer": "ლიმფოგრანულომატოზი"
  },
  {
    "question": "ჰოჩკინის ლიმფომის დროს დიაგნოსტირება ხდება",
    "options": [
      "ბიოფსიით",
      "ზურგის ტვინის პუნქციით",
      "კომპიუტერული ტომოგრაფიით"
    ],
    "correct_answer": "ბიოფსიით"
  },
  {
    "question": "პაციენტს აქვს ძვალში 2% ბლასტები, სისხლში ყველაფერი მიღმაა. რა შეიძლება იყოს",
    "options": [
      "ლეიკოზი",
      "ნორმაა",
      "ლიმფოლეიკოზი",
      "ქრონიკული მიელოლეიკოზი"
    ],
    "correct_answer": "ნორმაა"
  },
  {
    "question": "თქვენ სინჯავთ 6 წლის ბავშვს, გამოხატული საერთო სისუსტით, ძვლების ტკივილით და სუბფებრილიტეტით. გასინჯვისას ყურადღებას იპყრობს სიფერმკრთალე, ლიმფური კვანძების გადიდება ყბისქვეშა, კისრის, საზარდულის და იღლიის არეში, ერთეული პეტექიები, სისხლში გამოხატულია მკვეთრი ლეიკოციტოზი, ლიმფოციტოზით ერთეულლი ლიმფობლასტებით. როგორია თქვენი სავარაუდო დიაგნოზი",
    "options": [
      "თალასემია",
      "თრომბოციტოპენიური პურპურა",
      "სეფსისი",
      "ლიმფობლასტური ლეიკოზი"
    ],
    "correct_answer": "ლიმფობლასტური ლეიკოზი"
  }

]
